{ "paper_id": "5e0c586f047ff909c8ed3fe171c8975a90608d08", "title": "Neutralizing antibodies against porcine epidemic diarrhea virus block virus attachment and internalization", "authors": "Lang,Gong;Ying,Lin;Jianru,Qin;Qianniu,Li;Chunyi,Xue;Yongchang,Cao", "abstract": "Background: Porcine epidemic diarrhea virus (PEDV) is emerging as a pathogenic coronavirus that causes a huge economic burden to the swine industry. Interaction of the viral spike (S) surface glycoprotein with the host cell receptor is recognized as the first step of infection and is the main determinant of virus tropism. The mechanisms by which neutralizing antibodies inhibit PEDV have not been defined. Isolating PEDV neutralizing antibodies are crucial to identifying the receptor-binding domains of the viral spike and elucidating the mechanism of protection against PEDV infection. Methods: B cell hybridoma technique was used to generate hybridoma cells that secrete specific antibodies. E.coli prokaryotic expression system and Bac-to-Bac expression system were used to identify the target protein of each monoclonal antibody. qPCR was performed to analyze PEDV binding to Vero E6 cells with neutralizing antibody. Results: We identified 10 monoclonal antibodies using hybridoma technology. Remarkably, 4 mAbs (designed 2G8, 2B11, 3D9, 1E3) neutralized virus infection potently, of which 2B11 and 1E3 targeted the conformational epitope of the PEDV S protein. qPCR results showed that both 2B11 and 2G8 blocked virus entry into Vero cells. Conclusion: The data suggested that PEDV neutralizing antibody inhibited virus infection by binding to infectious virions, which could work as a tool to find the receptor-binding domains.", "body": "Porcine epidemic diarrhea virus (PEDV), which belongs to the Alphacoronavirus genus of the Coronaviridae family, is an etiological agent of porcine epidemic diarrhea (PED) and causes an enteric disease that affects all ages of swine [1, 2] . The clinical presentations and complications of infection are characterized by acute vomiting, dehydration, watery diarrhea, and high mortality in sucking piglets [3] and are indistinguishable from those of infection by either transmissible gastroenteritis virus (TGEV) or porcine enteric alphacoronavirus (PEAV) [4, 5] .\nFirst detected in the UK in 1971, PEDV resulted in mass epidemics within Europe in the 1970s and 1980s [6] . Before 2013, PED was prevalent in Asia and Europe [1] . After spring 2013, however, PED outbreaks reached North America, which was due to variant PEDV strains that researchers revealed might derive from Chinese variants [7, 8] . In spite of widespread immunization with the currently marketed vaccine, PED still persists in swine raising countries and resulted in devastating damage to the pork producers [9] .\nPEDV is an enveloped single-strand RNA coronavirus with a 28 kb genome, which includes 4 open reading frames encoding spike (S), envelope (E), membrane (M), nucleocapsid (N), as well as 3 open reading frames encoding replicase 1a, 1b and ORF3 [10] . As known for other coronaviruses, the three PEDV S glycoproteins form a club-shaped functional S trimer, which is localized on the surface of the virion and mediates essential biological functions, such as membrane fusion and receptor binding. The S protein is also responsible for the induction of nAbs and protective immunity, making it an appropriate candidate for developing an effective vaccine and diagnostic reagents [1, 11, 12] . In addition, variation in the S gene leads to antigenic diversity, and thus the S protein is useful in evaluating genetic diversity [13] .\nLittle has been known about the components of the immune system that are effective in the protection of a pig against PEDV infection. The quantity of nAbs generated by vaccination correlates with the degree of protection against many diseases [14] . Considering the significance of nAbs in providing protection, understanding the mechanism of neutralization is necessary for development of a vaccine that elicits strong nAbs. The fragment antigen-binding (Fab) domain binds to specific pathogen targets, which prevents microbial interactions with host cell receptors and thus blocks infection [15, 16] . The protection of nAbs results from blocking interaction of free virus particles with target cell receptors. Additionally, for other nAbs, infection can be blocked through inhibiting critical intracellular processes, for example rotavirus transcription [17] , nuclear translocation of human papilloma virus DNA [18] , adenoviral uncoating [19] , or measles virus assembly [20] . Several studies demonstrated that spike mAb can neutralize PEDV [21] [22] [23] [24] [25] [26] . These studies mainly focused on locating the neutralizing domains of PEDV S protein, however, the mechanisms by which spike nAb neutralize the virus have not been defined completely. To fill this knowledge gap, we generated four mAbs that exhibited potent neutralizing activity against PEDV in vitro. Notably, 2B11 and 2G8 were found to block PEDV entry into Vero cell.\nThe Vero E6 cell line was cultured and maintained at 37°C in DMEM containing 10% FBS and antibiotics (100 U/mL of penicillin and 100 μg/mL of streptomycin) (Solarbio, Beijing, China). Sf9 insect cell line was maintained as suspension in serum-free SF900II medium at 27°C in spinner flasks at a speed of 90 to 100 rpm. PEDV-GDS01 (KM089829.1) and PEDV-GDS03 (AB857235.1) were propagated in Vero cells with 10 μg/mL trypsin. PEDV strain used in this study indicated GDS01 strain unless otherwise noted.\nPEDV was propagated and purified as in previously described [27] . Briefly, Vero cells were washed twice with phosphate buffered saline (PBS) to remove residual DMEM, followed by 1 h incubation with PEDV at 37°C and wash with PBS. Next, the cells were infected by the virus via addition of DMEM containing 10 μg/mL of trypsin. The cells were harvested at 36 h after infection, when all cells showed characteristic cytopathogenic effect. Three cycles of freeze-thaws were done to release the intracellular virus particles, and a 30-min centrifugation at 10000 g was performed to pellet cellular debris. After clarification, the supernatant was enriched 100 times by the ultracentrifugation at 30000 g and then purified by sucrose density gradient centrifugation using sucrose solutions at: 20%(w/w), 40% (w/w) and 60% (w/ w), respectively. The purified products were analyzed by SDS-PAGE and western blot.\nStandard procedures were used to generate hybridoma cells that secrete PEDV-specific antibodies [28] with some modifications. Briefly, female BALB/c mice (6 weeks) were immunized with the purified PEDV inactivated by β-propiolactone in complete Freund's adjuvant (Sigma, St. Louis, MO, USA). The mouse was immunized with the purified PEDV containing of 10 μg spike protein determined through SDS-PAGE and gray scanning. Two booster immunizations were administered at 2-week intervals with PEDV in incomplete Freund's adjuvant (Sigma, St. Louis, MO, USA). Next, the mice were sacrificed following a 3-day booster inoculation by intraperitoneal injection. PEG1450 [50% (v/v)] (Sigma, St. Louis, MO, USA) was used for fusion of spleen cells from immunized mice with sp2/0 myeloma cells, and hybridoma cells was cultured in 96-well plates at 37°C in HAT (Sigma, St. Louis, MO, USA) screening culture medium. Positive hybridoma clones were picked by indirect immunofluorescence assay (IFA), followed by cloning via limiting dilution for at least three rounds. Polyclonal antibodies against PEDV were taken as positive control and normal mouse serum was taken as a negative control. Mouse Monoclonal Antibody Isotyping Reagents (Sigma, St. Louis, MO, USA) were used for the identification of the subtype of mAbs secreted by the final hybridoma clones. Ascites fluid was collected from primed BALB/c mice with paraffin oil and purified using Protein G Sepharose™ 4 Fast Flow (GE Healthcare, Pittsburgh, USA) according to the manufacturer's instructions. Purified mAb was quantified by BCA kit (Thermo fisher, USA).\nThe supernatant of hybridoma cell cultures was screened for the presence of PEDV-specific mAbs by IFA. For this, primary Vero cells were grown to 100% confluency in 96 well plates and infected with GDS01 for 36 h at a multiplicity of infection (MOI) of 0.1. After fixation with 4% paraformaldehyde, the monolayers were permeabilized with 0.5% triton X-100, followed by a 1 h incubation with the supernatants of the hybridoma cell at 37°C. Then, unbound antibodies were removed by washing with PBS and specific mAbs were detected with Cy3-conjugated Affinipure Goat Anti-Mouse IgG (H + L) (Proteintech, Rosemont, USA).\nIn order to determine the conformational epitopes bound by the mAbs, the main structural proteins of PEDV, including SP (the S1 and partly S2 gene fragment, 1-954aa), N, M, and ORF3, were expressed by Bac-to-Bac expression system (Invitrogen Carlsbad, CA) following the manufacturer's instructions. The sf9 cells were infected with recombinant baculovirus (MOI = 5), followed by fixation, permeabilization and incubation with supernatants of the hybridoma cells 3 days later, reactivity of the mAbs with recombinant proteins was measure with an IFA.\nIn order to determine the linear epitopes bound by the mAbs, truncated SP and full length of N genes were also cloned into pET-32a, the details of 7 truncated SP proteins refer to previous study [29] . The recombinant DNA was then used to transform BL21 cells for the following protein expression. Referring to the manufacturer's instructions, Ni-Chelating Sepharose Fast Flow (GE, USA) was used for the purification of proteins by affinity chromatography. Purified protein was quantified by BCA kit (Thermo fisher, USA). The reaction of mAbs with truncated SP and N protein was evaluated by ELISA. Briefly, 96-well plates (Griener, Germany) were coated with the purified protein (100 ng) at 4°C overnight, and then blocked with 5% milk for 1 h. After washing three times with PBS, 100 μL supernatant was added and the sample was incubated at 37°C for 1 h. Subsequently, the plates were washed with PBS and incubated with HRP-conjugated goat anti-mouse IgG (Proteintech, USA) at 37°C for 1 h. The absorbance was measured at 450 nm. All samples were repeated three times and the sample was considered positive when the relation OD sample/OD negative control was higher than 2.1.\nTo determine whether an antibody had neutralization activity, we conducted the virus neutralization test as previously described [30] , with modifications. Briefly, after a 30 min inactivation at 56°C, the test mAbs (diluted to 80 μg/mL) were filtered using a 0.22-μm membrane, followed by two-fold serial dilution. The PEDV GDS01 strain (titer: 100pfu/0.5 mL) was mixed with diluted mAb of an equal volume. The mixture was then added with trypsin (10 μg/mL), followed by 1 h incubation at 37°C. Next, Vero cell monolayers in 6-well plates were cultured with the mixture (1 mL). After a 1 h adsorption at 37°C, the inocula were discarded. Next, the plates were washed three times with PBS. DMEM with trypsin (10 μg/mL) was added to each well and plates were incubated at 37°C for 48 h. The plaque was colored by the neutral red (0.03%). The Serum-neutralization (SN) titer was determined according to the highest mAb dilution, which led to inhibition of formation of viral plaque completely. Neutralization (%) were calculated using the following formula: 1-sample plaque counts/negative control counts.\nTo determine whether 2G8 and 2B11 could neutralize the infection of GDS03, an IFA neutralization assay was performed. 80 μg of mAb was incubated with an equal volume of 500 TCID 50 /mL PEDV for 1 h at 37°C. Then, the sample-virus mixture was transferred to duplicate wells of a 6-well plate containing confluent Vero E6 cells. The plates were incubated at 37°C for 1 h and then washed gently with PBS to remove unbound viruses, following with 36 h incubation at 37°C in a 5% CO 2 atmosphere. The PEDV-infected cells were fixed with 4% paraformaldehyde and analysed by IFA. 9G11 was used as a detective antibody.\nVirus infection in the presence or absence of antibody was quantified as previously described, with slight modifications [22] . Diluted antibodies (2B11/100 μg/mL and 2G8/ 200μg/mL) were mixed with PEDV (1000pfu/mL) of an equal volume, followed by a 1 h incubation at 37°C. Next, the mixture of antibody-virus was added to triplicate wells of confluent Vero E6 cell monolayers for a 1 h infectious adsorption at 37°C. To analyze PEDV and nAb binding at two different time points, PEDV was incubated with Vero E6 cells for one hour at 4°C, followed by addition of antibodies and a 1 h incubation at 37°C. Trypsin was added throughout the experiment. The cells were washed twice with PBS, and collected for measuring cell-associated PEDV via viral RNA RT-qPCR. Briefly, the cells from each well were obtained after centrifugation at 10,000 rpm for 10 min. RNA was extracted from cells using a TRIzol reagent (Invitrogen, USA) and cDNA was synthesized with 2 μg of RNA using RT-PCR kit (TaKaRa, China). The specific primers (sense: 5'-GAATTCCCAAGGGCGAAAA T-3′; antisense: 5'-TTTTCGACAAATTCCGCATCT-3′) and probes (5'-FAM-CGTAGCAGGCTTGCTTCGG ACCCA-BHQ-3′) were designed to amplify and detect the n gene of PEDV. Real-time PCR assays were carried out in 20 μL reaction mixture containing 10 μL of Thunderbird Probe qPCR Mix, 1 μL of cDNA template, 0.04 μL of 50× Rox reference dye, 0.2 μM of probe, and 0.3 μL of primers. The PCR amplification was performed with an Applied Biosystem 7500 Fast instrument (Life Technologies, USA) under the following conditions: 95°C for 20 s for initial denaturation followed by 40 cycles of 95°C for 3 s and 60°C for 30 s. Ten-fold serial dilutions of standard plasmid pET-19 T-N, ranging from 10 7 to 10 2 copies/μL, were tested in five replicates with real-time RT-PCR to generate the standard curve.\nNinety six-well plates (Griener, Frickenhausen, Germany) were firstly coated by PEDV at a density of 10 6 virions/well at 4°C overnight, followed by a 1 h block with 4% BSA. After washed with PBS for three times and added with 100 μL diluted mAb (1:100), the sample was incubated for 1 h at 37°C. Next, the plates were rinsed with PBS and cultured for 1 h with mAb 2G8 which labelled with horseradish peroxidase by EZ-Link Maleimide Activated Horseradish Peroxidase Kit (Thermo scientific, USA). The reacting results were visualized using tramethylbenzidine (TMB), stopped by HCL. All samples were repeated three times. The absorbance was determined using a microplate reader (Bio-Tek) at 450 nm.\nPEDV concentration was enriched 100 fold and purified by sucrose density gradient centrifugation. The purified products were analyzed by SDS-PAGE and western blot, and the results showed that the main structural proteins were reserved after ultracentrifugation (see Additional file 1: Figure S1 ). BALB/c mice were immunized with purified PEDV and ten mAbs were prepared via lymphocyte hybridoma technique, which could react well with the PEDV-infected Vero cells by IFA. As shown in Fig. 1 , the syncytium formed due to PEDV infection of cells were not detected using negative mouse serum, but were specifically stained with the mouse polyclonal antibodies and 10 mAbs. All mAbs were determined to be IgG1/kappa isotype, with the exception of 1A5 (IgG3/kappa isotype) (data not show).\nThe PEDV S protein is the only identified target of PEDV nAbs. In order to further determine whether PEDV S or N protein is recognized by the mAb, the 7 truncated SP fragment (1-954aa), and full length of N were amplified, inserted into pET-32a and transformed into BL21cells. The expressed proteins were purified using a Ni-column and coated to the enzyme plate with 50 μg per well. ELISA results demonstrated that 9G11 had reactivity with N protein and 3F10 reacted with SP protein. All other mAbs didn't react with the recombinant proteins (Fig. 2) . SP, N, M and ORF3 genes were also cloned into pFast-Bac 1 vector. Later, the sequencing results verified the expression plasmid containing SP, N, M and ORF3 in the correct direction and reading code frame, respectively. According to IFA analysis, the recombinant proteins of N, M and SP were successfully expressed in sf9 cells using mouse anti-PEDV polyclonal serum as primary antibody (see Additional file 2: Figure S2 ). shows 2B11, 1E3, 2B5, 2G10, 1A5, and 3F10 have reactivity with SP protein, 9G11 and 1D11 have reactivity with N protein, 3D9 and 2G8 have no reactivity with any protein.\nThe neutralizing activity of selected specific mAbs was assessed by PRN assays. For this, all mAbs were purified from ascites fluid by protein G and diluted to a working concentration of 80 μg/mL (in PBS). Two-fold serial dilution of the nAbs' working stocks(80 μg/mL-2.5 μg/mL) were tested in triplicate by PRN assays. As shown in Fig. 4 , 2B11, 2G8, and 1E3 completely neutralized the infection of GDS01 in Vero E6 cells at a working concentration of 10 μg/mL, 20 μg/mL and 80 μg/mL, respectively. mAb 3D9 only neutralized the 58% of the input viruses at the maximum working concentration of 80 μg/mL (Fig. 4a) . All other mAbs didn't have the ability to neutralize GDS01 virus.\nIn order to evaluate the neutralization effect of nAbs with the different subtype of viruses, 2G8 and 2B11 with the strongest neutralizing capacity were chosen to test the inhibition of GDS03 infection by IFA using 9G11 N protein antibody. GDS03 strain belonging to the G2 subtype doesn't form plaque. As shown in Fig. 4b, 2G8 and 2B11 completely suppressed the GDS03 infection. These results indicated that 2G8 and 2B11 were able to inhibit the infection of both genogroups of PEDV.\nTo explore mAbs 2B11 and 2G8 neutralizes PEDV infection in or out the cells, we tested them at the lowest concentrations. GDS01 was incubated for 1 h with antibodies at 37°C before the mixture was added to Vero cells. At 1 h post-infection at 37°C, the unbound viruses were washed and the cell-associated PEDVs were measured by RT-qPCR. 2B11 and 2G8 inhibited the viral entry into cells, indicating that the effect of these two nAbs was mediated by the block of viral attachment to cells (Fig. 5a) . GDS01 and nAb were added to Vero cells at separate time points to further confirm the result. Firstly, PEDV was incubated with Vero cells at 4°C for 1 h, allowing the attachment of the virus to the cell surface without entering. The cells were rinsed by PBS to remove the unattached virus. Subsequently, nAbs were added to the PEDV-cell complexes and the temperature was increased to 37°C to initiate the viral fusion for 1 h. If the nAbs block viral attachment to cells, pre-binding of PEDV to the cells before incubation with nAb would ) produced by Baculovirus expression is shown on the below. SP is the S1 and partly S2 gene fragment (encoding 1-954aa). The experiment was repeated two times, and representative images are shown Fig. 4 Virus neutraliztion test against PEDV-GDS01 and PEDV-GDS03. a Neutralization titer of antibody against GDS01. The titer of 2G8, 2B11, 1E3 and 3D9 was assessed by the plaque reduction assay. The negative serum from normal mouse was set as a negative control. b PEDV-GDS03infected cells in the viral inhibition assay were detected by IFA. 9G11 targeted N protein was set a second antibody. Positive group used a negative serum and Negative group used a positive serum as control respectively. All graphs represent the means from three independent experiments. Error bars indicate standard deviations prevent neutralization. Addition of the two nAbs after PEDV attachment to cells did not reduce cell-associated PEDV (Fig. 5a) , suggesting that 2B11 and 2G8 inhibit the infection of PEDV by blocking virus attachment to cells and not downstream processes.\nBoth 2G8 and 2B11 exerted their neutralization effects by directly inhibiting the tested viruses binding to the infected cells. We then determine whether the 2G8 and 2B11 antibodies bind to the same epitope. As Fig. 5b shown in competition ELISA assay, 2B11 did not compete with 2G8 for binding to PEDV. These data indicated the antibodies bind to distinct epitopes.\nMultiple alphacoronaviruses, such as the TGEV, PRCoV, feline coronavirus type II and human coronavirus 229E(HCoV-229E), used aminopeptidase N (APN) as a receptor. But APN is not a universal receptor for the alphacoronaviruses as the human coronavirus NL63(HCoV-NL63) used angiotensin converting enzyme2(ACE2) for its entry [31, 32] . Presently, it is believed [33] [34] [35] that porcine APN acts as a functional PEDV receptor, however, whether or not pAPN is a receptor for PEDV has been debated over the years [36, 37] . Intriguingly, Vero cell lines used for isolation of PEDV strains don't express APN that inferred from the Vero cell proteome [38] . Some data indicated that other receptors may be involved in PEDV entry into these cells, such as sialic acid and Neu5Ac [9, 39] . Isolation a nAb that inhibit virus attachment to the cell surface could help to identify the PEDV receptor.\nIn this study, we screened 10 mAbs through hybridoma technology. The main structural proteins of PEDV were expressed using prokaryotic and eukaryotic expression system respectively. Because immunogenic proteins were whole virus particles, the determination of the target protein of mAb is a challenge. Prokaryotic expression system expresses the products without any modification and its products are linear proteins. Baculovirus expression system has the ability to express products with glycosylation, phosphorylation and other processing modification after translation, which are similar to natural proteins. 2B11, 1E3, 2B5, 2G10 and 1A5 recognized the expressed SP protein specifically in sf9 cells but did not bind to the SP protein expressed by BL21 cells. 1D11 recognized the expressed N protein in sf9 cells but didn't bind to the N protein expressed by BL21 cells. The results indicated that 2B11, 1E3, 2B5, 2G10, 1A5 and 1D11 specifically recognized the conformational epitope instead of the linearized epitope. 9G11 and 3F10 recognized the linearized epitope, and 2G8 and 3D9 had no reactivity with any expressed proteins. It's possible that 2G8 and 3D9 only recognize the trimer of S protein or S2 protein. Coronavirus neutralization by antibodies is often attributed to antibody occupancy of the S trimers and interfering with viral attachment to target cells or entry. In addition, their neutralizing activity was exhibited in a dose-dependent manner. 2G8 and 2B11 have high efficiency neutralization (IC50 < 10 μg/mL), 3D9 and 1E3 have moderate neutralization (10 μg/mL < IC50 < 100 μg/ mL). The observations clearly define the SP domain is most critical for PEDV to interact with its target cells.\nThen anti-SP mAb 2B11 and 2G8 with the strongest neutralizing capacity were selected to explore the mechanism of nAbs. As previously reported, PEDV For the 37°C attachment, PEDV was first incubated with antibody for 1 h and then added to cells for 1 h infection incubation at 37°C. For the 4°C attachment, PEDV was initially incubated with Vero cells for 1 h at 4°C, and antibody was then added to the PEDV-cell culture and the temperature was increased to 37°C for 1 h infection incubation. The cell-associated PEDV was quantified by viral RNA RT-qPCR. 9G11 was set as an isotype control. b Comparison of epitopes between 2G8 and 2B11 nAbs using a competition ELISA test. 2G8 was used as a competitor, and 9G11 was used as a negative control. The results are presented as the mean ± SEM (n = 3). Differences were considered significant if the P value was < 0.05. P values are indicated as follows: *P < 0.05; ***P < 0.001 enters Vero cells via an initial endocytic uptake, and subsequently, the virus fuses with the PEDV S and host endosomal membrane [40] . The virus only attaches cell, but doesn't have fusion with cell membrane at 4°C. We found 2G8 and anti-SP mAb 2B11 efficiently bound PEDV, and then inhibited virus entry into cell at 37°C. But if the experiment was designed into two-time points, virus infected the cells at 4°C for 1 h, and then the mAb was added at 37°C for 1 h, the results showed that virus could invade and replicate in cells, and the copies of virus in infected-cells had no difference regardless of the presence of 2G8, anti-SP mAb 2B11 and PEDV-negative serum. However, positive serum didn't prevent the proliferation of intracellular viruses. This may be due to the lack of mAb in positive serum which neutralized the virus inside the cell or the interaction of mAbs makes some mAbs lose the ability of neutralization intracellular or there may exist other possible mechanisms. These results demonstrated if the viral have attached to the target cells, neutralization of 2G8 and anti-SP mAb 2B11 doesn't work. It seems that PEDV infected cells apparently lower at 4°C than 37°C regardless of any antibodies, indicating that PEDV is more efficiently taken up by cells through endocytosis at 37°C than at 4°C. This is consistent with that the virus uptake more efficiently through endocytosis at 37°C than at 4°C, which was observed in Herpes simplex virus 1 infection [41] . The epitope targeted by 2G8 is completely distinct from anti-SP mAb 2B11, there may be at least two mechanisms involved neutralization effects by directly inhibiting binding to an epitope." } {
    "paper_id": "1579fbff7af9b156c6f49fee0526e48f852ea460",
    "title": "A Recombinant Newcastle Disease Virus (NDV) Expressing S Protein of Infectious Bronchitis Virus (IBV) Protects Chickens against IBV and NDV OPEN",
    "authors": "Edris,Shirvani;Anandan,Paldurai;Vinoth.K,Manoharan;Berin.P,Varghese;Siba.K,Samal",
    "abstract": "Currently, live-attenuated IBV vaccines are used to control the disease. However, safety, attenuation and immunization outcomes of current vaccines are not guaranteed. Several studies indicate that attenuated IBV vaccine strains contribute to the emergence of variant viruses in the field due to mutations and recombination. Therefore, there is a need to develop a stable and safe IBV vaccine that will not create variant viruses. In this study, we generated recombinant Newcastle disease viruses (rNDVs) expressing the S1, S2 and S proteins of IBV using reverse genetics technology. Our results showed that the rNDV expressing the S protein of IBV provided better protection than the rNDV expressing S1 or S2 protein of IBV, indicating that the S protein is the best protective antigen of IBV. Immunization of 4-week-old SPF chickens with the rNDV expressing S protein elicited IBV-specific neutralizing antibodies and provided complete protection against virulent IBV and virulent NDV challenges. These results suggest that the rNDV expressing the S protein of IBV is a safe and effective bivalent vaccine candidate for both IBV and NDV.",
    "body": "Generation of rNDVs expressing S1, S2 or S protein of IBV. The expression cassettes containing the codon optimized S1, S2, S and non-codon optimized S genes of IBV were cloned into the cDNA encoding the complete antigenome of NDV strain LaSota, using the PmeI site, between P and M genes (Fig. 1) . The correct sequences of genes cloned into full length cDNA of NDV were confirmed by nucleotide sequence analysis. Infectious recombinant NDVs containing S1, S2 and S genes of IBV were recovered from all cDNAs. The sequences of S1, S2 and S genes present in the rNDVs were confirmed by RT-PCR. To evaluate genetic stability of rNDV expressing codon optimized S protein, the viruses were passaged five times in 9-day-old embryonated specific pathogen free (SPF) chicken eggs. The nucleotide sequence analysis of the S gene showed that the inserted ORF were maintained without any adventitious mutations.\nEvaluation of the expression of the S1, S2 and S proteins of IBV. The expression of codon optimized S2, and S proteins and non-codon optimized S protein of IBV strain Mass-41 by rNDV constructs was detected by Western blot analysis in DF-1 cells using a chicken polyclonal anti IBV serum ( Fig. 2A -upper panel and B). As the expression of non-codon optimized S was not detected clearly in the first attempt ( Fig. 2A) , we detected it in another attempt (Fig. 2B) . The expression level of codon optimized S protein of IBV was significantly higher than that of the non-codon optimized S protein of IBV. For the codon optimized S protein of IBV expressed from rNDV ( Fig probably represent uncleaved S protein (S0) or polymeric forms of S protein. The ~95 kD band represents S2 or S1 subunit of cleaved S protein of IBV. In the case of rNDV/IBV-S2 strain ( Fig. 2A-lane 1) , there are two bands (~170-220 kDa) on top, representing polymeric folded forms of S2 protein, a ~105 kDa band and a ~95 kDa band representing S2 subunit. The expression of S2 protein from a transcription cassette in which the signal peptide sequences of S protein was not fused with S2 gene was not detected (data not shown). Lane 4 of Fig. 2A and lane 3 of Fig. 2B represent rNDV as control. Lane 5 of panel A represents non-infected DF-1 cells. These results showed that codon optimized S and S2 proteins of IBV were expressed efficiently. The non-codon optimized S protein was also expressed from rNDV, but not efficiently and not consistently. A monoclonal anti-NDV/HN antibody was used to detect a ~70 kDa of HN protein of NDV in lysates, confirming similar level of NDV protein in each lane ( Fig. 2A-lower panel) . We further evaluated incorporation of IBV S and S2 proteins into NDV virions. The rNDVs expressing codon optimized S and S2 proteins and rNDV expressing non-codon optimized S protein were inoculated into eggs, 3 days after inoculation, viral particles in infected allantoic fluid were partially purified and analyzed by Western blot (Fig. 2C-upper panel) . Two bands (~170-220 kDa) on top, representing S protein, a ~95 kDa band and a ~60 kDa band representing S2 or S1 subunit of cleaved S protein, were detected in purified particles of rNDV expressing codon optimized S protein by Western blot analysis (Fig. 2C-lane 2) . The lane 4 of Fig. 2C shows two bands (~170-220 kDa) on top, representing polymeric folded of S2 protein, a ~105 kDa band and a ~95 kDa band representing S2 subunit. The lane 1 of Fig. 2C represents purified rNDV control and lane 3 of Fig. 2C shows purified rNDV expressing non-codon optimized S protein. These results suggested that the codon optimized S and S2 proteins of IBV expressed by rNDVs were incorporated into rNDV particles. A monoclonal anti-NDV/HN antibody was used to detect a ~70 kDa of HN protein of NDV in partially purified virions, confirming similar level of NDV protein in each lane (Fig. 2C-lower panel) . The expression of codon optimized S1 protein expressed from four individual rNDV constructs were detected by Western blot analysis in lysates (Fig. 3A) and supernatant (Fig. 3B ) of infected DF-1 cells, using a chicken polyclonal anti IBV serum. The lanes 1-5 represent infected DF-1 cell lysates of rNDV, rNDV/S1, rNDV/ S1 + IBV-S-TM&CT, rNDV/S1(cs−) + NDV-F-TM&CT and rNDV/S1(cs+) + NDV-F-TM&CT, respectively. A ~130 kDa band representing expression of S1 by rNDV/S1 + IBV-S-TM&CT, rNDV/S1(cs−) + NDV-F-TM&CT, and rNDV/S1(cs+) + NDV-F-TM&CT in lysate of DF-1 cells (Fig. 3A -lanes 3-5) and rNDV/S1 in infected DF-1 cell supernatant (Fig. 3B-lane 2) was observed. Our attempts to detect the incorporation of the S1 protein into NDV envelope were not successful, due to the difficulties in the detection of very low level of S1 protein by Western blot analysis (data not shown). Our results showed that the S1 protein was expressed at very low level by all the rNDVs based on Western blot analysis. Only the unmodified S1 protein was detected in the cell culture supernatant.\nGrowth characteristics of rNDV constructs. The recovered rNDVs were passaged in 9-day-old embryonated SPF chicken eggs. All the viruses were able to replicate well in eggs (≥2 8 HAU/ml). rNDV/S1, rNDV/ S1(cs+) + NDV-F-TM&CT, rNDV/S2, rNDV/codon optimized-S and rNDV were evaluated in the presence of exogenous protease in DF-1 cells (Fig. 4) . Compared to the parental virus, rNDV expressing codon optimized S protein of IBV grew slightly less efficiently. The maximum titer of parental virus reached 10 7.5 TCID 50 /ml at 40 hours post infection, whereas the maximum titer of rNDV expressing codon optimized S gene of IBV reached 10 7.2 TCID 50 /ml at 40 hours post infection. These results indicated that presence of S, S1 and S2 genes did not significantly affect the growth characteristics of rNDV.\nThe protective efficacy of rNDVs expressing S1, S2 or S protein of IBV in chickens against a virulent IBV challenge. IBV protection experiment 1. To evaluate the protective efficacy of rNDVs expressing S1, S2 or S protein of IBV, SPF chicks were immunized at 1-day-old age with each virus via oculanasal (ON) route. At three weeks post-immunization, chickens were challenged with virulent IBV strain Mass-41. The severity scores of IBV clinical signs were recorded twice a day for 10 days post-challenge (Fig. 5A ). Compared to chickens immunized with parental rNDV and chickens inoculated with PBS, chickens immunized with rNDVs expressing Figure 1 . Schematic diagram of recombinant NDV constructs containing IBV genes. Seven transcription cassettes including; 1-4) Four versions of codon optimized S1 subunit of S gene of IBV strain Mass-41; namely, (a) S1 subunit of S gene (1614 nt), (b) S1 subunit of S gene (1611 nt) fused with N-terminus of transmembrane and cytoplasmic tail of S gene (255 nt), (c) S1 subunit of S gene (1611 nt) containing five putative cleavage site residues of S gene fused with N-terminus of transmembrane and cytoplasmic tail of F gene of NDV (171 nt). In this construct, five C-terminus putative cleavage site residues of S1 gene (RRFRR) plus the first serine (S) residue of N-terminus of transmembrane and cytoplasmic tail of F gene of NDV provides six putative cleavage site residues of S protein of IBV strain Mass-41 (RRFRR/S). (d) S1 gene (1593 nt) without cleavage site residues of S gene fused with N-terminus of transmembrane and cytoplasmic tail of F gene of NDV (171 nt), 5) the N-terminus of codon optimized S2 gene of IBV strain Mass-41 (1878 nt) fused with C-terminus of signal peptide sequence of S gene (69 nt), 6) the codon-optimized S gene (3489 nt) and 7) the non-codon optimized S gene of IBV strain Mass-41 (3489 nt) were flanked into individual plasmids containing cDNA of LaSota between P and M genes using PmeI site. Each transcription cassette contains the ORF of foreign gene with the addition of PmeI restriction enzyme site sequence, 15 nt of NDV UTR, GE signal of NDV, one T nucleotide as intergenic sequence, GS signal of NDV, nucleotides for maintaining the rule of six and Kozak sequence.\nSCientifiC REPoRTS | (2018) 8:11951 | DOI:10.1038/s41598-018-30356-2 codon optimized S, S1 or S2 protein of IBV showed significantly less severe of clinical signs (P < 0.05). Among groups of chickens immunized with rNDVs expressing codon optimized S1, S2 or S protein, the group immunized with rNDV expressing codon optimized S protein showed the least severity of clinical signs (P < 0.05). In order to evaluate the efficacy of rNDVs expressing S1, S2 or S protein of IBV in preventing shedding of virulent IBV challenge virus in immunized chickens, on day five post-challenge, tracheal swab samples were collected from chickens of each group and were evaluated for the viral load by RT-qPCR. Our results did not show significant difference in virus shedding among groups of immunized chickens at day five post challenge (Fig. 5B) . However, the results of the inoculation of the tracheal swab samples into 10-day-old embrynated chicken eggs showed that 14 out of 15 (93.3%) chickens vaccinated with rNDV expressing codon optimized S protein of IBV and 0 out of 5 (0%) of non-infected chickens were shedding virus in trachea, respectively, whereas 15 out of 15 (100%) of chickens of all other groups were shedding virus in the trachea (data not shown).\nIBV protection experiment 2. To evaluate the protective efficacy of rNDV expressing codon optimized S protein of IBV in adult chickens, SPF chickens were immunized at 4-week-old age. The protective efficacy of rNDV Two bands (~170-220 kDa) on top represent uncleaved S protein (S0) or polymeric forms of S2 or S1 protein (C-lane 2). The ~95 kDa and the ~60 kDa band represent S2 or S1 subunit of cleaved S protein (C-lane 2). The two bands (~170-220 kDa) on top represent polymeric forms of S2 protein, the ~105 kDa band and the ~95 kDa expressing codon optimized S gene of IBV was determined by challenging the immunized chickens with the World Organization for Animal Health (OIE) recommended dose (10 3.1 EID 50 ) of virulent IBV strain Mass-41 at 3 week post-immunization 1 . The severity scores of IBV clinical signs were recorded twice a day for 10 days post-challenge (Fig. 6A ). Compared to chickens inoculated with PBS, chickens immunized with rNDV expressing codon optimized S protein of IBV and chickens immunized with a commercial live attenuated IBV vaccine showed significantly less severe clinical signs (P < 0.05). In order to evaluate the efficacy of rNDV expressing S protein of IBV in preventing shedding of virulent IBV in immunized chickens, at day 5 following challenge with a Figure 3 . Western blot analysis of rNDV expressing S1 protein of IBV. The expression of codon optimized S1 protein of IBV expressed from four individual rNDVs expressing four different expression cassettes of S1 protein were detected using Western blot in cell lysates (A) and cell supernatant (B) of infected DF-1 cells infected with rNDVs, using a chicken polyclonal anti IBV serum. The lanes 1-5 represent cell lysates of rNDV, rNDV/S1, rNDV/S1 + IBV-S-TM&CT, rNDV/S1(cs−)+NDV-F-TM&CT, rNDV/S1(cs+) + NDV-F-TM&CT, respectively. A ~130 kD band represent expression of S1 protein by rNDV/S1 + IBV-S-TM&CT, rNDV/ S1(cs−) + NDV-F-TM&CT and rNDV/S1(cs+) + NDV-F-TM&CT in infected DF-1 cell lysate (A lanes [3] [4] [5] and rNDV/S1 in infected DF-1 cell supernatant (B-lane 2). The full-length gel is presented in Supplementary Figure S1 . The severity scores of IBV clinical signs include; ocular discharge, nasal discharge and difficulty in breathing (0 = normal, 1 = presence of mild ocular discharge, mild nasal discharge and or sneezing 2 = presence of heavy ocular discharge and or heavy nasal discharge with mild tracheal rales and mouth breathing and or coughing 3 = heavy ocular discharge and heavy nasal discharge with sever tracheal rales and mouth breathing, gasping, dyspnea and or severe respiratory distress) were recorded twice a day for each chicken for 10 days after challenge. The severity scores represent as average scores of clinical signs measured for each chicken over 10 days. (B) Relative viral load determined by RT-qPCR in tracheal swab samples at day five following virulent IBV challenge. The relative viral load expressed as mean reciprocal ± SEM log 10. whereas chickens inoculated with PBS showed high levels of viral load in the trachea (P < 0.05). However, compared to chickens immunized with a commercial IBV vaccine, chickens immunized with rNDV expressing codon optimized S showed slightly less viral load in the trachea (Fig. 6B ).\nIBV protection experiment 3. To evaluate the protective efficacy of rNDV expressing codon optimized S protein of IBV in adult chickens against a higher dose of virulent IBV challenge, SPF chickens were immunized at 4-week-old age. The protective efficacy of rNDV expressing codon optimized S gene of IBV was determined by challenging the immunized chickens with 10 4.7 EID 50 virulent IBV strain Mass-41 at 3 week post-immunization. The severity scores of IBV clinical signs were recorded twice a day for 8 days post-challenge (Fig. 7A ). Compared to chickens immunized with rNDV and chickens inoculated with PBS, chickens immunized with rNDV expressing codon optimized S protein of IBV and chickens immunized with a commercial live attenuated IBV vaccine showed significantly less severe clinical signs (P < 0.05). In order to evaluate the efficacy of rNDV expressing S protein of IBV in preventing shedding of virulent IBV in immunized chickens, at days 4 following challenge with virulent IBV, the tracheal swab samples collected from five chickens of each group were analyzed for the IBV specific lesions in chicken embryo. Our results showed that 2 out of 5 (40%) chickens vaccinated with rNDV expressing codon optimized S protein of IBV and 1 out of 5 (20%) chickens vaccinated with a commercial IBV vaccine were shedding virus in trachea, respectively, whereas 5 out of 5 (100%) of chickens immunized with parental rNDV and 5 out of 5 (100%) of chickens inoculated with PBS were shedding virus in the trachea (Fig. 7C) . The tracheal swab samples collected from five chickens of each group were also analyzed for the viral load by RT-qPCR. Our results showed that chickens vaccinated with rNDV expressing codon optimized S protein of IBV showed low levels of viral load in the trachea and chickens vaccinated with a commercial IBV vaccine showed very low levels of viral load in the trachea, whereas chickens inoculated with PBS and rNDV showed high levels of viral load in the trachea. Compared to chickens immunized with rNDV expressing codon optimized S protein, chickens immunized with a commercial IBV vaccine showed less viral load in the trachea (P < 0.05) (Fig. 7B ).\nIBV protection experiment 4. To evaluate the effect of the route of inoculation of virulent IB challenge virus on the outcomes of the protective efficacy of rNDV expressing codon optimized S protein of IBV, SPF chicks were immunized at 1-day-old age. The protective efficacy of rNDV expressing codon optimized S gene of IBV was determined by challenging the immunized chickens with 10 4 EID 50 virulent IBV strain Mass-41 by the intraocular route at 3 week post-immunization. This route of challenge has been specified in USDA-CFR-9 for IBV 33 . The severity scores of IBV clinical signs were recorded twice a day for 10 days post-challenge. Compared to chickens immunized with rNDV and unvaccinated chickens, chickens immunized with rNDV expressing codon optimized S protein of IBV and chickens immunized with a commercial live attenuated IBV vaccine showed significantly less severe clinical signs. However, compared to chickens immunized with commercial IBV vaccine, chickens immunized with rNDV expressing S protein showed less severe clinical signs (P < 0.05) (Fig. 8A) . In order to evaluate the efficacy of rNDV expressing S protein of IBV in preventing shedding of virulent IBV in immunized chickens, at days 5 following challenge with virulent IBV, the tracheal swab samples collected from all chickens of each group were analyzed for the IBV specific lesions in chicken embryos. Our results showed that 2 out of 10 (20%) chickens vaccinated with rNDV expressing codon optimized S protein of IBV and 5 out of 10 (50%) chickens vaccinated with a commercial IBV vaccine were shedding virus in trachea, respectively, whereas 10 out of 10 (100%) of chickens immunized with parental rNDV and 5 out of 5 (100%) of unvaccinated chickens, infected with IBV, were shedding virus in the trachea (Fig. 8B) .\nThe protective efficacy of rNDVs against a highly virulent NDV challenge. To evaluate the protective efficacy of rNDV expressing S gene of IBV against a virulent NDV strain, groups of five 1-day-old chicks were immunized with rNDV, rNDV expressing codon optimized S protein and PBS. Three weeks after immunization, chickens were challenged with virulent NDV strain Texas GB in our BSL-3 plus facility. Our results showed that all chickens immunized with the rNDV and rNDV expressing codon optimized S gene of IBV survived after highly virulent NDV challenge, while all chickens in PBS group died at day 5 and 6 post-challenge (Fig. 9A) . Antibodies produced against IBV and NDV. Hemagglutination inhibition (HI) assay using a standard protocol of OIE was used to assess the level of antibodies mounted against NDV in serum samples of chickens 21 days after immunization. The results showed that HI titers of NDV was detected in serum samples of all chickens immunized with rNDV and rNDV expressing codon optimized S protein. There was no significant differences observed among HI titers against NDV in serum samples of chickens from groups immunized with rNDV and rNDV expressing S protein (Fig. 9B ). Virus neutralization assay was performed according to a standard protocol of OIE to assess the level of neutralizing antibodies mounted against IBV strain Mass-41 in serum samples of chickens at 21 days after immunization. The results showed that the neutralizing antibodies against IBV were detected in serum samples of chickens immunized with rNDV expressing codon optimized S protein of IBV and with commercial live attenuated IBV vaccine (Fig. 7D) . Neutralizing antibodies against IBV were not detected in 1:8 dilution of a serum sample from a chicken immunized with empty rNDV vector. This result showed that the rNDV expressing codon optimized S protein of IBV induces neutralizing antibodies against IBV.\nThis study was conducted to compare the protective efficacies of S1, S2, and S proteins of IBV using rNDV as a vaccine vector. The S1, S2, and S genes of IBV strain Mass-41 were individually inserted between the P and M genes of rNDV strain LaSota. This site was chosen because it has been identified as the optimal site for insertion of foreign genes into NDV genome 26,34-37. Four different versions of IBV S1 gene were used to identify the version that is expressed at the highest level and incorporated into NDV particles. We were able to recover all the recombinant viruses and their growth characteristics were similar to rLaSota. However, the recombinant viruses containing IBV S gene grew slightly slowly than the parental virus. The viruses were stable after passages in SPF chicken embryos. Western blot analysis showed that chicken codon optimized S2 and S proteins were expressed at much higher levels and were incorporated into NDV particles. Whereas, all the four versions of S1 protein were detected at very low levels by Western blot analysis. It is noteworthy that the unmodified S1 protein was detected in the infected cell culture supernatant, indicating that the modification of S1 protein probably caused retention of the protein in the cell. These results suggest that the S2 protein acts as a chaperone to assist in the folding of the S1 protein. The S1 protein is folded incorrectly in the absence of S2 protein and the new structure probably causes loss of some conformational epitopes for IBV antibodies.\nIn the first IBV protection experiment, we found that 1-day-old chicks immunized with rNDV expressing the S protein of IBV conferred better protection from disease compared to 1-day-old chicks immunized with rNDVs expressing either S1 or S2 protein of IBV. Our results showed that the S protein, which contains both S1 and S2 proteins, is the best protective antigen of IBV. The S2 protein lacks major neutralizing epitopes which are present in the S1 protein, hence it is not an effective antigen. The S1 protein contains major neutralizing epitopes, but it losses some conformational epitopes when expressed separately. Although in the first study we showed that rNDV expressing S protein provided enhanced protection, it could not reduce virus shedding, indicating that we needed to determine whether the elimination of virus shedding would probably require a much higher level of immune response than that is induced by rNDV expressing S protein or would require the optimization of the IBV protection study. In this study, our results support previous reports that rNDV vectored IBV vaccines prevent disease but do not stop virus shedding 23, 24 . These results also support the recent report that a spike ectodomain subunit vaccine protects chickens against IBV 38 .\nIn the second IBV protection experiment, we investigated whether age at immunization influences the outcome of IBV challenge. Our results showed that a single immunization of 4-week-old chickens with rNDV expressing S protein completely protected chickens against IBV challenge based on disease and viral load in tracheas. Indeed, the level of protection conferred by rNDV expressing S protein was similar to that of a commercial IBV vaccine. However chickens immunized with either commercial live attenuated IBV vaccine or rNDV expressing IBV S protein showed very low levels of tracheal viral load. This showed that protection was greater when the chickens were immunized at an age when their immune system is relatively well developed. In the third IBV protection experiment, we showed that rNDV expressing IBV S protein protects adult chickens against a higher dose of virulent IBV challenge. However, compared to standard challenge dose of virulent IBV, a higher challenge dose of virulent IBV caused higher levels of tracheal viral load in adult chickens immunized with rNDV expressing IBV S protein and low levels of tracheal viral load in chickens immunized with commercial live attenuated IBV vaccine. Our result showed that although both the age of immunization and dose of challenge virus affect the results of IBV challenge, the influence of the age of immunization is greater than the effect of the dose of challenge virus.\nOur results also showed that when we challenged adult immunized chickens with standard challenge dose of virulent IBV, rNDV expressing S protein showed slightly better protection than a commercial live IBV vaccine, based on disease and viral shedding in trachea, but when the adult immunized chickens were challenged with a higher dose of virulent IBV, commercial live IBV vaccine showed slightly better protection than rNDV expressing S protein. Hence to compare the efficacy of rNDV expressing S protein of IBV with the efficacy of live attenuated IBV vaccine, a large IBV protection study using commercial chickens is needed.\nIn the fourth IBV protection experiment, we showed that rNDV expressing IBV S protein protected young chickens against virulent IBV challenge by the intraocular route. The route of challenge has been recommended by USDA-CFR-9. Our results showed that compared to infection of chickens with virulent IBV by the oculanasal route, infection of chickens with virulent IBV by the intraocular route, caused much lower levels of tracheal viral load in young chickens immunized with rNDV expressing IBV S protein and low levels of tracheal viral load in chickens immunized with commercial live attenuated IBV vaccine. Our results showed that the route of the challenge virus inoculation affected the results of the tracheal virus shedding in young chickens immunized by rNDV expressing S protein following IBV challenge; however, it did not affect the outcomes of the severity of clinical signs.\nAlthough our studies showed that the rNDV expressing the S protein and commercial live IBV vaccine provided comparable protection, rNDV expressing the S protein has several advantages over live IBV vaccines in controlling IB in the field. (i) NDV vectored IBV vaccine is highly safe in 1-day-old chicks, (ii) it will not create new vaccine derived variant viruses, which is a major concern in using live modified IBV vaccines, (iii) a single vaccine can be used to control both NDV and IBV, (iv) we believe that the level of immunity induced by the NDV vectored vaccine against IBV is probably sufficient to completely stop IBV infection in field condition, and (v) the immune response of NDV vectored vaccine can be enhanced by prime-boost vaccination strategy.\nIn summary, we have shown that although the S1 and S2 proteins of IBV are known to contain virus neutralizing epitopes, the presence of the whole S protein is necessary for eliciting a strong protective immune response. The S protein is the antigen of choice for any vectored IBV vaccine. NDV is an attractive vaccine vector for IBV, because it can be used as a bivalent vaccine. Our results suggest that a recombinant NDV vectored IBV vaccine is the vaccine of choice for controlling IBV infection in the field.\ncells were obtained from the American Type Culture Collection (ATCC, Manassas, VA). They were grown in Dulbecco's minimal essential medium (DMEM) containing 10% fetal bovine serum (FBS). The recombinant avirulent NDV strain LaSota was generated previously in our laboratory using reverse genetics 39 . The rNDV and rNDVs expressing chicken codon optimized S1, S2 and S genes and non-codon optimized S gene of IBV strain Mass-41 were grown in 9-day-old embryonated SPF chicken eggs at 37 °C. The virulent IBV strain Mass-41 was propagated in 10-day-old SPF embryonated chicken eggs and harvested five days after infection. The titer of virus in harvested allantoic fluid was determined by 50% embryo infectious dose (EID 50 ) method. Briefly, ten-fold serial dilutions of IBV strain Mass-41 was inoculated into 10-day-old embryonated SPF chicken eggs. Seven days after inoculation, infected embryos were examined for IBV specific lesions such as stunting or curling. The titer of virus was calculated using Reed and Muench method 40 .The modified vaccinia virus strain Ankara expressing T7 RNA polymerase (MVA-T7) was propagatd in monolayer primary chicken embryo fibroblast cells.\nGeneration of rNDVs containing S1, S2 or S gene of IBV. A plasmid containing full-length antigenomic cDNA of NDV strain LaSota has been constructed previously 39 . In order to develop an effective IBV vaccine the maximum neutralizing epitopes with correct conformation are needed to be displayed. Most neutralizing epitopes are located in the S protein. In this study seven transcription cassettes containing S, S1 or S2 genes of IBV were constructed to identify the best protective antigen for the development of NDV vectored IBV vaccines. The S, S1 and S2 genes were chicken codon optimized for higher level of expression in chickens. The following transcription cassettes were designed: (i) a transcription cassette containing the S gene of IBV strain Mass-41 (3489 nt) was designed to determine whether the expression of the whole S gene from NDV will lead to display the maximum neutralizing epitopes in correct conformation, (ii) a transcription cassette containing the S2 subunit of S gene (1878 nt) of IBV fused with C-terminus of signal peptide sequence of S gene (69 nt) was constructed for transport of the protein from the cell (iii) a transcription cassette containing the S1 subunit of S gene (1614 nt) was designed to determine the protective efficacy of S1 protein, (iv) a transcription cassette containing the S1 gene (1611 nt) fused with N-terminus of transmembrane and cytoplasmic tail of S gene (255 nt) was designed for incorporation into NDV envelop, (v) a transcription cassette containing the S1 subunit of S gene without S1 protein cleavage site residues (1593 nt) fused with N-terminus of transmembrane and cytoplasmic tail of NDV F gene (171nt) was designed for incorporation of the S1 protein into envelope of NDV. (vi) a transcription cassette containing the S1 subunit of S gene containing S1 protein cleavage site residues (1611 nt) fused with N-terminus of transmembrane and cytoplasmic tail of NDV F gene (171 nt) was designed to incorporate the S1 protein into NDV envelope and also to know whether adding the cleavage site residues has any effect on the fusion of two SCientifiC REPoRTS | (2018) 8:11951 | DOI:10.1038/s41598-018-30356-2 proteins, and (vii) a transcription cassette containing the non-codon optimized S gene (3489 nt) was constructed to compare the level of protein expression between the codon optimized and non-codon optimized S genes.\nNDV genome contains six genes: nucleocapsid(N), phosphoprotein(P), matrix(M), fusion(F), hemagglutinin-neuraminidase(HN) and large(L). The genes are ordered 3′-N-P-M-F-HN-L-5′. The beginning and the end of each gene contain conserved transcriptional sequences known as the gene-start (GS) and gene-end (GE), respectively. Between the genes, there are gene junctions 26 . Any of the gene junctions is a potential insertion site for the transcription cassette of a foreign gene. However, we and others have found that the intergenic region between the P and M genes is a good site for expression of most foreign genes 26, [34] [35] [36] [37] . The transcription cassettes containing IBV genes contained PmeI restriction enzyme sequence, 15 nt of untranslated region (UTR) of NDV, NDV GE signal, one T nucleotide as intergenic sequence, NDV GS signal, extra nucleotides to maintain the rule of six 26, 41 , Kozak sequence at the upstream of foreign gene ORFs and PmeI restriction enzyme sequence at downstream of foreign gene ORF. The transcription cassettes of codon optimized and non-codon optimized S gene were digested from two commercially synthesized (GenScript; pUC57-IBV-Mass-41-S syn) plasmids containing codon optimized (GenScript; optimization on Gallus Gallus codons using OptimumGene TM PSO algorithm) and non-codon optimized S gene of IBV strain Mass-41(GenBank Accession no. AY851295. 1), respectively. The transcription cassettes of codon optimized S1 and S2 genes were amplified from the commercially synthesized plasmid containing codon optimized S gene of IBV strain Mass-41 and cloned into individual shuttle vectors (pGEM ® -T Easy Vector, Promega Corporation). Then the flanking DNA of transcription cassettes were digested from shuttle vectors. The transcription cassettes derived from shuttle vectors were cloned into complete individual plasmids containing cDNA of rLaSota at P and M gene junction using PmeI site (Fig. 1) . The correct sequences of the foreign genes were confirmed by nucleotide sequence analysis. rNDVs containing the IBV genes were recovered by reverse genetics as described previously 39 .Briefly, each full length cDNA was co-transfected with three expression plasmids containing N, P or L gene of NDV strain LaSota into MVA-T7 infected HEp-2 cells. Three days post-transfection, 200 µl of supernatant of transfected cells were inoculated in 9-11 day-old SPF embryonated chicken eggs. After three days, haemaglutination test was used to detect infected allantoic fluids collected from eggs. rNDVs containing S1 gene, S1 gene fused with transmembrane and cytoplasmic tail of IBV S gene, S1 gene containing cleavage site residues of S gene of IBV fused with transmembrane and cytoplasmic tail of NDV F gene, S1 gene without cleavage site residues of S gene fused with transmembrane and cytoplasmic tail of NDV F gene, S2 gene, codon optimized S gene and non-codon optimized S gene were named rNDV/S1, rNDV/S1 + IBV-S-TM&CT, rNDV/S1(cs+) + NDV-F-TM&CT, rNDV/S1(cs−) + NDV-F-TM&CT, rNDV/S2, rNDV/codon optimized-S and rNDV/non-codon optimized-S, respectively. The IBV genes were amplified from the rNDV constructs by RT-PCR.\nExpression of S1, S2 and S proteins of IBV. Confluent monolayers of DF-1 cells were infected at a multiplicity of infection (MOI) of 0.01-0.1 with rNDV strain LaSota, rNDV/S1, rNDV/S1 + IBV-S-TM&CT, rNDV/ S1(cs+) + NDV-F-TM&CT, rNDV/S1(cs−) + NDV-F-TM&CT, rNDV/S2, rNDV/codon optimized-S or rNDV/ non-codon optimized-S. DF-1 cells were harvested 30 hours post-infection, lysed and analyzed by Western blot. A polyclonal chicken anti-IBV strain Mass-41 was used to detect the expression of S1, S2 and S proteins of IBV.\nTo determine the incorporation of IBV proteins into NDV envelope, rNDV, rNDV/S2, rNDV/codon optimized-S and rNDV/non-codon optimized-S were inoculated into 9-day-old embryonated SPF chicken eggs. Three days after incubation, recombinant viral particles from infected allantoic fluids were partially purified by sucrose density gradient centrifugation and analyzed by Western blot analysis. A monoclonal anti-NDV/HN antibody also was used to detect HN protein of NDV in lysates and purified virions by one more Western blot analysis.\nGrowth characteristics of rNDV constructs. In order to determine the growth kinetics of rNDVs expressing S1, S2 or S protein of IBV, confluent monolayers of DF-1 cells in 6-well tissue culture plates were infected at a MOI of 0.1 with rNDV, rNDV/S1(cs+) + NDV-F-TM&CT, rNDV/S2 and rNDV/codon optimized-S and adsorbed for 90 minutes at 37 °C. After adsorption, cells were washed with PBS, then incubated with DMEM containing 2% FBS and 10% fresh SPF chicken egg allantoic fluid at 37 °C in presence of 5% CO 2 . Aliquots of 200 µL of supernatant from infected cells were collected and replaced with fresh DMEM including FBS at intervals of 8 hours until 64 hours post-infection. The titer of virus in the harvested samples was determined by TCID 50 method in DF-1 cells in 96-well tissue culture plates.\nThe protective efficacy of rNDVs expressing S1, S2 and S protein of IBV against virulent IBV challenge. Based on the level of expression of S1, S2 and S proteins of IBV from rNDVs, rNDV/ S1(cs+) + NDV-F-TM&CT, rNDV/S2, and rNDV/codon optimized-S viruses were selected for animal study to evaluate their protective efficacy against virulent IBV challenge.\nIBV protection experiment 1. In this study, the protective efficacy of rNDVs expressing S1, S2 or S protein of IBV strain Mass-41 were evaluated in 1-day-old SPF chicks. Briefly, a total of eighty 1-day-old chicks were divided into five groups of fifteen each and one group of five. Chicks of the first four groups were inoculated with 10 7 EID 50 of rNDV, rNDV/S1(cs+) + NDV-F-TM&CT, rNDV/S2 and rNDV/codon optimized-S strains via oculonasal route. The fifteen chicks of group five and five chicks of group six were inoculated with PBS. Three weeks after immunization, all immunized chickens, were challenged with 10 3.1 EID 50 of virulent IBV strain Mass-41. This challenge virus dose was determined by an experimental chicken infection study. The severity scores of clinical signs of IBV including, nasal discharge, ocular discharge and difficulty in breathing (0 = normal, 1 = presence of mild ocular discharge, mild nasal discharge and or sneezing 2 = presence of heavy ocular discharge and or heavy nasal discharge with mild tracheal rales and mouth breathing and or coughing 3 = heavy ocular discharge and heavy nasal discharge with sever tracheal rales and mouth breathing, gasping, dyspnea and or severe SCientifiC REPoRTS | (2018) 8:11951 | DOI:10.1038/s41598-018-30356-2 respiratory distress) were recorded twice a day for 10 days post-challenge. In order to evaluate protective efficacy of rNDVs expressing S1, S2 and S genes of IBV in preventing shedding of virulent IBV in immunized chickens, at day five post-challenge, tracheal swab samples were collected from fifteen birds of each group and placed in 1.5 mL serum free DMEM with 10 X antibiotics. The swab samples were analyzed for quantification of viral RNA using an IBV-N gene-specific RT-qPCR.\nIBV protection experiment 2. In this study, the protective efficacy of rNDV expressing codon optimized S protein of IBV was evaluated in 4-week-old SPF chickens against the OIE recommended dose of virulent IBV challenge 1 . A total of twenty 4-week-old SPF chickens were divided into four groups of five each. Five chickens of groups one and two were inoculated with 10 7 EID 50 of rNDV and rNDV/codon optimized-S, respectively, via oculanasal route. Five chickens of group three were inoculated with 10 recommended doses of a commercial live attenuated Mass-type IBV vaccine via oculanasal route and chickens of group four were inoculated with PBS. Three weeks after immunization, chickens of all groups were challenged with 10 3.1 EID 50 of virulent IBV strain Mass-41 by the oculonasal route. The severity scores of clinical signs of IBV, described in IBV protection experiment 1, were recorded for 10 days post-challenge. In order to evaluate the efficacy of rNDV expressing S protein of IBV in preventing shedding of virulent IBV in immunized chickens, at day 5 post-challenge, tracheal swab samples were collected from twenty chickens and placed in 1.5 ml serum free DMEM with 10 X antibiotic. The swab samples were analyzed for quantification of viral RNA using an IBV-N gene-specific RT-qPCR. IBV protection experiment 3. In this study, the protective efficacy of rNDV expressing codon optimized S protein of IBV was evaluated in 4-week-old SPF chickens against a higher dose of virulent IBV challenge. A total of thirty two 4-week-old SPF chickens were divided into four groups of eight each. Eight chickens of group one and two were inoculated with 10 7 EID 50 of rNDV and rNDV/codon optimized-S, respectively, via oculanasal route. Eight chickens of group three were inoculated with 10 recommended doses of a commercial live attenuated Mass-type IBV vaccine via oculanasal route and chickens of group four were inoculated with PBS. Three weeks after immunization, chickens of all groups were challenged with 10 4.7 EID 50 of virulent IBV strain Mass-41 by the oculonasal route. The severity scores of clinical signs of IBV, described in IBV protection experiment 1, were recorded for 8 days post-challenge. At day 4 post-challenge, three chickens from each group were euthanized for tracheal ciliostasis analysis (data not shown). In order to evaluate the efficacy of rNDV expressing S protein of IBV in preventing shedding of virulent IBV in immunized chickens, tracheal swab samples were collected from five chickens from each group and placed in 1.5 mL serum free DMEM with 10 X antibiotic. Each fluid was tested for IBV specific lesions on chicken embryo by inoculation (0.1 ml) of one 10-day-old embryonated SPF chicken egg. The swab samples were also analyzed for quantification of viral RNA using an IBV-N gene-specific RT-qPCR. The swab samples collected from two non-vaccinated SPF chickens involved in another IBV protection study also were used as control.\nIBV protection experiment 4. In this study, the protective efficacy of rNDV expressing codon optimized S protein of IBV was evaluated in 1-day-old SPF chicks against virulent IB challenge virus infected by the intraocular route. Intraocular route was used, because this route of IBV challenge has been specified by the USDA-CFR-9 33 . A total of forty five 1-day-old SPF chickens were divided into three groups of ten each and three groups of five each. Ten chickens of group one and two were inoculated with 10 7 EID 50 of rNDV, rNDV/ codon optimized-S, respectively, via oculanasal route. Ten chickens of group three were inoculated with one recommended dose of a commercial live attenuated Mass-type IBV vaccine via oculanasal route and chickens of groups four to six were left non-vaccinated. Three weeks after immunization, chickens of all groups one to four were challenged with 10 4 EID 50 of virulent IBV strain Mass-41 by the intraocular route, chickens of group five were challenged with 10 4 EID 50 of virulent IBV strain Mass-41 by the oculanasal route, and chickens of group six were left non-infected. The severity scores of clinical signs of IBV, described in IBV protection experiment 1, were recorded for 10 days post-challenge. In order to evaluate the efficacy of rNDV expressing S protein of IBV in preventing shedding of virulent IBV in immunized chickens, at day 5 post-challenge, tracheal swab samples were collected from all chickens of each group and placed in 3 mL serum free DMEM with 10 X antibiotic. Each fluid was tested for IBV specific lesions on chicken embryo by inoculation with 0.2 ml to each of five 10-day-old embryonated SPF chicken egg. The sample was considered positive for virus shedding, if any of the five embryos showed IBV lesions.\nWe performed all experiments involving virulent IBV in our USDA approved Biosafety level-2 and Biosafety level-2 plus facilities following the guidelines and approval of the Animal Care and Use Committee (IACUC), University of Maryland.\nThe protective efficacy of rNDV expressing S protein of IBV against virulent NDV challenge. The protective efficacy of rNDV expressing S protein of IBV strain Mass-41 was evaluated against a virulent NDV strain GB Texas challenge in our biosafety level 3 (BSL-3) plus facility. Briefly, a total of fifteen 1-day-old chicks were divided into three groups of five each. Chicks of two groups were inoculated with 10 7 EID 50 of rNDV and rNDV/IBV-codon optimized-S via oculonasal route. The five chickens of group three were inoculated with PBS. Three weeks after immunization, blood samples of all birds were collected for NDV antibody response analysis and challenged with one hundred 50% chicken lethal dose (CLD 50 ) of the highly virulent NDV strain GB Texas via oculonasal route. The chickens were observed daily for 10 days after challenge for mortality with clinical signs of disease (neurological signs included torticollis, paralysis, and prostration). We performed the experiment involving virulent NDV in our USDA approved Biosafety level-3 plus facility following the guidelines and approval of the Animal Care and Use Committee (IACUC), University of Maryland.\nSCientifiC REPoRTS | (2018) 8:11951 | DOI:10.1038/s41598-018-30356-2 Serological analysis. The level of antibodies induced against NDV and IBV were evaluated. The serum samples were collected three weeks post-immunization. Hemagglutination inhibition (HI) assay using a standard protocol OIE was used to assess the level of antibody titer mounted against NDV in chickens immunized by rNDVs 27 . The virus neutralization assay according to OIE was used to measure the level of neutralizing antibodies mounted against IBV 1 . Briefly, serum samples of three birds from the group immunized with rNDV expressing codon optimized S protein of IBV and serum samples of three birds from the group immunized with commercial IBV vaccine group were incubated at 56 °C for 30 minutes. One hundred EID 50 of IBV strain Mass-41 was mixed with 2 fold dilutions of antiserum and incubated for 1 hour at 37 °C. One hundred µL of each serum and virus mixture was inoculated into three 10-day-old embryonated SPF chicken eggs. To confirm that at least 100 EID 50 of virus was inoculated into each egg, three eggs were inoculated with 100 µl of PBS containing 100 EID 50 of IBV. Three eggs were inoculated with 100 µL of PBS as negative control. Three eggs were inoculated with a mixture of 100 EID 50 of IBV and a dilution of 1:8 of a randomly selected serum sample collected from a bird immunized with rNDV strain LaSota as vector control. The eggs were incubated at 37 °C and were observed daily for dead chicken embryos for 7 days post inoculation. The serum titers were calculated according to the method of Reed and Muench 40 , based on mortality and IBV specific lesions on chicken embryos.\nQuantitative reverse transcription-polymerase chain reaction (RT-qPCR). RNA was extracted using TRIzol Reagent (Invitrogen) from tracheal swab samples collected from chickens. The first strand cDNA was synthesized using Thermo Scientific RevertAid Reverse Transcriptase (RT). SYBR green RT-qPCR was performed using a specific primer pair set: (a) N gene -296 forward primer: 5′ GACCAGCCGCTAACCTGAAT 3′ and (b) N gene -445 reverse primer: 5′ GTCCTCCGTCTGAAAACCGT 3′ amplifying 150 nt of N gene of IBV strain Mass-41. PCRs were performed using a Bio-Rad CFX96 Cycler. Each 20 µl reaction was carried out using 5 µl of cDNA, 10 µl of iTaq Universal SYBR Green Supermix (Bio-Rad), 2 µl of forward and reverse primers and 3 µl of nuclease free water. Forty cycles of PCR at 95 °C for 10 s (denaturation), 58 °C for 20 s (annealing), and 72 °C for 30 s (elongation) followed by melting curve analysis that consisted of 95 °C for 5 s and 65 °C for 60 s. A serial 10 fold dilution of cDNA synthesized from extracted RNA of allantoic fluid stock of a virulent IBV strain Mass-41 with 10 7.5 EID 50 /ml was used to establish the standard curve. The cDNA synthesized from extracted RNA of allantoic fluid stock of a virulent IBV strain Mass-41 and the cDNA synthesized from extracted RNA of swab sample solution were served as positive and negative controls, respectively. Melting point analysis was used to confirm the specificity of the test.\nStatistical analysis. Data were analyzed among groups by One-Way-ANOVA test. The student t-test was used to compare two groups. To avoid bias, all animal experiments were designed as blinded studies.",
    "publish_time": "2018 Aug 30"
} { "paper_id": "e0668c4b793d0cad26639b070819334a94648123", "title": "GP-confirmed complete Achilles tendon rupture using pocket-sized ultrasound: a case report", "authors": "S.J,Davis;A,Lott;E,Besada", "abstract": "", "body": "The incidence of complete Achilles tendon rupture is 18 per 100 000 patient-years 1 and is usually diagnosed clinically by GPs. The extent of clinical misdiagnosis is unknown in Norway, but may be high. 2 This is important as delayed treatment has unfavourable consequences. 1, 3 We report how a GP, with no clinical ultrasound experience, recorded images with a pocket-sized ultrasound device (PSUD) under supervision to confirm a complete Achilles tendon rupture. This could present a new indication for GP ultrasound.\nA 36-year-old man experienced acute pain above the right heel accompanied by an audible snap while sprinting. He immediately had difficulty walking and 3 hours later consulted an on-call GP. Posterior ankle swelling with a tender depression 3 cm proximal to the calcaneum was found. Active plantar flexion against resistance was weak and Simmonds-Thompson test was 'partially positive' on applying a strong calf-squeeze. Based on these findings, calf muscle rupture was diagnosed as the Achilles tendon was thought to be intact. The patient was advised to elevate the foot and wait 2 weeks for improvement. Two days later a second GP, who was aware of a history of an audible snap, considered complete tendon rupture and reexamined the patient. Findings included an absent right heel raise due to weakness, minimal active plantar flexion against gravity and lying prone, significant right ankle swelling without bruising, and an altered angle of declination. Palpation elicited no ankle bony tenderness, yet a painful gap was identified 6 cm proximal from the calcaneal attachment, along the line of the Achilles tendon. Simmonds-Thompson's test was clearly positive. The positive Simmond's triad indicated a clinical diagnosis of complete rupture of the Achilles tendon. A 3.4-8 MHz linear array probe PSUD (VScanÔ dual probe, GE Healthcare), set at a depth of 3.5 cm, was used under the supervision of a rheumatologist experienced in ultrasound. The tendon was enlarged from 1 cm to 6 cm above the calcaneal insertion, where a clear gap was seen ( Figure 1) . Two hours later a radiologist-performed ultrasound (LOGIQ E9Ô, GE Healthcare) and reported an enlarged distal tendon and a complete rupture at 5-6 cm from the calcaneal attachment, creating a 2.7 cm blood-filled gap ( Figure 2 ). Surgical exploration 8 days post-injury found a complete Achilles tendon rupture '5-10 cm above the ankle joint'.\nTromsø Hospital serves a large area with a population of approximately 160 000. Between 2010-2014 an average of 21 patients per year were referred by their GP for suspected Achilles rupture. GP-confirmed complete Achilles tendon rupture using pocket-sized ultrasound: a case report Introduction The incidence of complete Achilles tendon rupture is 18 per 100 000 patient-years 1 and is usually diagnosed clinically by GPs. The extent of clinical misdiagnosis is unknown in Norway, but may be high. 2 This is important as delayed treatment has unfavourable consequences. 1, 3 We report how a GP, with no clinical ultrasound experience, recorded images with a pocket-sized ultrasound device (PSUD) under supervision to confirm a complete Achilles tendon rupture. This could present a new indication for GP ultrasound.\nA 36-year-old man experienced acute pain above the right heel accompanied by an audible snap while sprinting. He immediately had difficulty walking and 3 hours later consulted an on-call GP. Posterior ankle swelling with a tender depression 3 cm proximal to the calcaneum was found. Active plantar flexion against resistance was weak and Simmonds-Thompson test was 'partially positive' on applying a strong calf-squeeze. Based on these findings, calf muscle rupture was diagnosed as the Achilles tendon was thought to be intact. The patient was advised to elevate the foot and wait 2 weeks for improvement. Two days later a second GP, who was aware of a history of an audible snap, considered complete tendon rupture and reexamined the patient. Findings included an absent right heel raise due to weakness, minimal active plantar flexion against gravity and lying prone, significant right ankle swelling without bruising, and an altered angle of declination. Palpation elicited no ankle bony tenderness, yet a painful gap was identified 6 cm proximal from the calcaneal attachment, along the line of the Achilles tendon. Simmonds-Thompson's test was clearly positive. The positive Simmond's triad indicated a clinical diagnosis of complete rupture of the Achilles tendon. A 3.4-8 MHz linear array probe PSUD (VScanÔ dual probe, GE Healthcare), set at a depth of 3.5 cm, was used under the supervision of a rheumatologist experienced in ultrasound. The tendon was enlarged from 1 cm to 6 cm above the calcaneal insertion, where a clear gap was seen ( Figure 1) . Two hours later a radiologist-performed ultrasound (LOGIQ E9Ô, GE Healthcare) and reported an enlarged distal tendon and a complete rupture at 5-6 cm from the calcaneal attachment, creating a 2.7 cm blood-filled gap ( Figure 2 ). Surgical exploration 8 days post-injury found a complete Achilles tendon rupture '5-10 cm above the ankle joint'.\nTromsø Hospital serves a large area with a population of approximately 160 000. Between 2010-2014 an average of 21 patients per year were referred by their GP for suspected Achilles rupture.\nThe incidence of complete Achilles tendon rupture is 18 per 100 000 patient-years 1 and is usually diagnosed clinically by GPs. The extent of clinical misdiagnosis is unknown in Norway, but may be high. 2 This is important as delayed treatment has unfavourable consequences. 1, 3 We report how a GP, with no clinical ultrasound experience, recorded images with a pocket-sized ultrasound device (PSUD) under supervision to confirm a complete Achilles tendon rupture. This could present a new indication for GP ultrasound.\nA 36-year-old man experienced acute pain above the right heel accompanied by an audible snap while sprinting. He immediately had difficulty walking and 3 hours later consulted an on-call GP. Posterior ankle swelling with a tender depression 3 cm proximal to the calcaneum was found. Active plantar flexion against resistance was weak and Simmonds-Thompson test was 'partially positive' on applying a strong calf-squeeze. Based on these findings, calf muscle rupture was diagnosed as the Achilles tendon was thought to be intact. The patient was advised to elevate the foot and wait 2 weeks for improvement. Two days later a second GP, who was aware of a history of an audible snap, considered complete tendon rupture and reexamined the patient. Findings included an absent right heel raise due to weakness, minimal active plantar flexion against gravity and lying prone, significant right ankle swelling without bruising, and an altered angle of declination. Palpation elicited no ankle bony tenderness, yet a painful gap was identified 6 cm proximal from the calcaneal attachment, along the line of the Achilles tendon. Simmonds-Thompson's test was clearly positive. The positive Simmond's triad indicated a clinical diagnosis of complete rupture of the Achilles tendon.\nA 3.4-8 MHz linear array probe PSUD (VScanÔ dual probe, GE Healthcare), set at a depth of 3.5 cm, was used under the supervision of a rheumatologist experienced in ultrasound. The tendon was enlarged from 1 cm to 6 cm above the calcaneal insertion, where a clear gap was seen ( Figure 1) . Two hours later a radiologist-performed ultrasound (LOGIQ E9Ô, GE Healthcare) and reported an enlarged distal tendon and a complete rupture at 5-6 cm from the calcaneal attachment, creating a 2.7 cm blood-filled gap ( Figure 2 ). Surgical exploration 8 days post-injury found a complete Achilles tendon rupture '5-10 cm above the ankle joint'. \nLast summer our small medical team visited the Calais 'Jungle'. Since that time much has changed and the camp is being demolished and by the time this article is read, it will probably be long gone. Some youngsters are finally being brought to the UK under the 'Dubs' amendment. However, once this camp is cleared it will not solve the ongoing flight of refugees from war torn areas: other camps are already appearing.\nA young Afghan man caught his finger on a sharp point while trying to cross a barbed wire fence. The finger was partially degloved. He attended the local hospital, where they placed a few sutures, but now, 2 weeks later, the skin is necrotic and the underlying tissue looks infected. He is in danger of losing his finger. A middle-aged Sudanese man has been having rigors and is generally unwell. He says it is similar to when he last had malaria.\nA young Ukrainian woman complains of lower back pain and urinary frequency. The paths of these three people may never have crossed; yet here they are, denizens of the Calais Jungle. They turn up to a makeshift primary care 'clinic' that we set up in the heart of the unofficial refugee camp one weekend in July 2016.\nWith only basic medical supplies, we are immediately challenged by what we see. How can we arrange secondary care for the young Afghan in danger of losing his finger? We try to persuade him to return to the original local hospital, but he is reluctant. It was not a good experience for him the first time round.\nWith the other two patients, it is easier. They can attend the Salam clinic run by a local association during weekdays. Later, we receive word that malaria has been confirmed in our Sudanese patient.\nMore people arrive, presenting with scabies, rat bites, tinea, chest infections, and wheezing from inhaling smoke from fires lit to cook and keep warm in their tents at night. We examine a severely malnourished 2-year-old boy. We meet several of the camp's 600 unaccompanied children, at grave risk of sexual exploitation. We learn that there is inadequate safeguarding in place to protect them. A young Eritrean man comes in worried about his eye. He has sustained direct ocular trauma from a rubber bullet, and will never see normally again out of that eye. We see haematomas from police batons, and hear about children being exposed to tear gas again and again (Figure 1 ).\nThese are no ordinary patients. They have travelled far from home to escape war, poverty, and misery. They have endured personal odysseys to get here, experienced untold hardships, and suffered unimaginable privations. Many have survived the loss of their families, torture, and rape. Their journeys over, for the moment at least, they must make their homes in the Calais Jungle. Their new shelters are in many cases mere tarpaulin covers, and their new beds just rugs on the ground. They own next to nothing. There is little for them to do, besides use their ingenuity to cross the English Channel in search of a better life. They are vulnerable to exploitation, crime, injury, and disease. Potentially violent clashes with local police, with other ethnic groups resident in the Jungle, or local far \nHajj is the fifth pillar of Islam and is described in the Quran, as Almighty God says: 'Pilgrimage to this House is an obligation by God upon whoever is able among the people' (3:97). 3 It is obligatory for every Muslim adult with mental capacity to perform the Hajj once in a lifetime, if reasonably able to do so without excessive hardship. The pilgrimage lasts 5 days, although pilgrims usually travel for longer. The Hajj occurs 10 days earlier each year (adhering to the lunar calendar), and in 2018 it is estimated to start around the 19 August. The word 'Hajj' means to travel to the holy city of Mecca with the intention of performing certain rituals and visiting certain places at a specific time of the year. The actions of Hajj are specified and detailed in the books of jurisprudence. During Hajj days, millions of pilgrims move and worship within a small area of around 12 kilometers, in a display of dedication, universal brotherhood, and gratitude. An accepted Hajj brings reward no less than Paradise, as related from the Prophet Muhammad himself. 4 The rites of Hajj are physically demanding, involving travelling in heat and among large crowds, in addition to engaging in demanding and draining physical rituals, which are lengthened by the masses of pilgrims, and occur in confined spaces (Hajj tents at Mina can hold up to 100 pilgrims each). Hajj is the largest annual gathering of people globally (1.86 million in 2016), and thus one can appreciate the challenge of performing individual rites among such a mass gathering. 5\nHajj is a deeply profound and spiritual act of worship that Muslims comprehensively prepare for, and is unique in that it involves the use of one's body and wealth. Some spend years seeking the financial means to travel, and others fulfil rights of deceased relatives, through performing Hajj on their behalf. Pilgrims from all countries, whether a chief executive officer from the US or a farmer from Afghanistan, stand shoulder to shoulder in prayer, undertaking the Hajj rites, covered in sheets of cloth signifying equality and instilling humility in front of God.\nIn 2017, Saudi Arabia's Ministry of Health declared that there were 643 deaths occurring at Hajj. Of these deaths, 18% were attributed to heart failure, 15% to myocardial infarction, 3% sepsis, and 2% heatstroke. 6 Pilgrims may present to health centres with a variety of illnesses; respiratory disease accounts for 61% of presentations, musculoskeletal problems 18%, dermatological 15%, and gastrointestinal 13%. One fifth of patients present with multiple problems. 7\nPhysical health status is a condition considered as part of one's ability to perform Hajj according to Shaykh Nur Al-Din 'Itr, a scholar of international authority on Hajj. 8 If a person has permanent disability, significant paralysis, or would experience difficulty travelling due to old age, an individual can be chosen to deputise to perform Hajj on their behalf. 8 In temporary medical illness, a deputy cannot be selected; rather, one needs to wait until the medical condition improves to be deemed fit to perform Hajj by a clinician.\nClinicians should know that patients may still travel against medical advice, choosing to trust and rely on God. However, accurate medical advice must be given so that an informed decision can be made.\nPreparation . A progressive build-up of physical activity prior to the pilgrimage is advisable, to condition the body and mind for the physical and mental demands of the pilgrimage.\n. Walking a few miles a day would be sufficient preparation to optimise exercise tolerance. . Transport has improved considerably, with efficient train and bus routes now available along parts of the pilgrimage course for those who find walking long distances difficult.\nVaccinations 9\n. Anyone travelling for Hajj should be adequately immunised.\n. A certificate of the quadrivalent meningococcal ACWY vaccine is required for visa attainment.\n. Those at high risk should be offered the influenza vaccine. Pneumococcal, typhoid, hepatitis A, hepatitis B, MMR, and polio immunisations should all be up to date.\n. Women may wish to delay their menses using medication.\nMedication and list of drugs 10\n. Pilgrims with chronic disease must carry sufficient medicines for the journey and prescription details. A diagnostic summary small enough to fit into a travel pouch would enable a rapid assessment in the 141 established primary medical centres or 24 hospitals within the immediate vicinity of the Hajj.\n. Pilgrims with diabetes mellitus need to be advised to eat regular meals, check blood sugars often, and maintain medication compliance. . If on insulin, they will need a letter for transport of needles and syringes through airports. . They should be reminded about hypoglycaemic awareness, and should carry appropriate foods when performing the pilgrimage rites to prevent exertion-induced hypoglycaemia.\n. Good footwear is important, however the type must be religiously permitted according to the pilgrim's school of Islamic law. . Blistering heat in the day is common while walking, and thus feet are prone to blisters. If bare-footed (not recommended) then the risk of infection, burns, and cuts, especially in pilgrims with diabetes, is high.\nHeat . The heat during Hajj (>40 degrees celsius in summer months) carries risks of heat exhaustion and heatstroke. . To avoid this, patients should be reminded of simple practical measures: avoiding prolonged exposure to the sun, drinking and carrying plenty of fluid, using unscented sunscreen, and keeping one's head covered where possible (men cannot directly cover their heads during Hajj, but can use a white umbrella to deflect sunlight).\n. During the Hajj, men may get their head shaved and women may shorten their hair. . The razors used by street barbers may not always be clean and thus pilgrims should insist on a new razor blade, to reduce the chance of blood-borne virus exposure (for example, HIV, and hepatitis B and C).\nBox 1 highlights advice that should be given prior to the patient embarking on the Hajj journey.\nThe mass gathering of Hajj makes susceptibility to airborne disease likely. The spread of respiratory tract infections is common, and on return from Hajj, the primary care doctor should consider tuberculosis, atypical pneumonia, and Middle East respiratory syndrome coronavirus in patients with flulike symptoms. 2, 7 Primary care clinicians need also to be vigilant for symptoms or signs of hepatitis, malaria, meningitis, and hydatid disease in patients presenting with acute illness on returning from Hajj. 9\nClinicians can signpost patients to detailed online information for Hajj, but there are no readily accessible patient leaflets that summarise comprehensive health advice for those who intend to travel for Hajj. 1,2 These could be administered in primary care consultations and should be available in different languages. The present authors feel this should be a priority for NHS England, Public Health England, and the Muslim Council of Britain.\nHajj is the largest annual mass gathering event internationally. 5 It is therefore important for primary care practitioners to be familiar with how to appropriately advise patients intending to travel for the pilgrimage. Patients with complex health needs and polypharmacy must be counselled adequately on their fitness to travel for the Hajj.\nFreely submitted; externally peer reviewed." } { "paper_id": "38aa050ad79d8a1d7022c33535255ce9d47914e5", "title": "Potent Inhibition of Junín Virus Infection by Interferon in Murine Cells", "authors": "C,Huang;A.G,Walker;A.M,Grant;O.A,Kolokoltsova;N.E,Yun", "abstract": "The new world arenavirus Junín virus (JUNV) is the causative agent of Argentine hemorrhagic fever, a lethal human infectious disease. Adult laboratory mice are generally resistant to peripheral infection by JUNV. The mechanism underlying the mouse resistance to JUNV infection is largely unknown. We have reported that interferon receptor knockout mice succumb to JUNV infection, indicating the critical role of interferon in restricting JUNV infection in mice. Here we report that the pathogenic and vaccine strains of JUNV were highly sensitive to interferon in murine primary cells. Treatment with low concentrations of interferon abrogated viral NP protein expression in murine cells. The replication of both JUNVs was enhanced in IRF3/IRF7 deficient cells. In addition, the vaccine strain of JUNV displayed impaired growth in primary murine cells. Our data suggested a direct and potent role of host interferon response in restricting JUNV replication in mice. The defect in viral growth for vaccine JUNV might also partially explain its attenuation in mice.", "body": "Arenaviruses are enveloped RNA viruses with bi-segmented, negative-sense genomic RNA [1] . Based on the antigenicity, phylogeny, and geographical distribution, they are divided into the Old World (Lassa-Lymphocytic choriomeningitis complex) arenaviruses and the New World (Tacaribe complex) arenaviruses. Recent studies have identified several snake-borne arenaviruses that are highly divergent from known arenaviruses [2] [3] [4] . The lymphocytic choriomeningitis virus (LCMV) from the Old World (OW) arenaviruses is the prototype arenavirus. The New World (NW) arenaviruses are further classified into clades A, B, and C NW arenaviruses. Arenaviruses often chronically infect their natural rodent hosts [1] . Infection in humans is mostly acute and occurs probably through mucosal exposure to aerosols or by direct contact of abraded skin with infectious materials.\nThe Arenaviridae family includes several important human pathogens [1, 5, 6] . The OW Lassa virus (LASV) is the causative agent of Lassa fever, a major public health concern in western Africa [7] . Several clade B NW arenaviruses, including Junín virus (JUNV), Machupo virus (MACV), Guanarito virus (GTOV), Sabia virus (SABV) and Chapare virus (CHAV), cause human hemorrhagic fever diseases in South America [1, [5] [6] [7] [8] . JUNV is the causative agent of Argentine hemorrhagic fever [1] , a highly infectious human disease with 15-30% case fatality [8] [9] [10] [11] [12] , meanwhile JUNV could induce lethal, transient or persistent infection in its natural rodent host, Calomys musculinus [1, 13] . Field and laboratory studies have demonstrated that JUNV infection in its primary natural rodent host is largely through horizontal transmission by close contact and that rodents undergoing persistent infection could shed a large amount of virus in saliva and urine [12, 14] . JUNV is classified as a select agent by the Centers for Diseases Control and Prevention in the United States. Research work utilizing infectious JUNV requires a highcontainment biosafety level 4 facility in the USA. A live attenuated vaccine Candid #1 was developed as a collaborative effort by the US Army Medical Research Institute of Infectious Diseases (USAMRIID) and the Argentine Ministry of Health and Social Action [15, 16] . The original human pathogenic XJ strain had been serially passaged in guinea pigs and mouse brains. The resulting XJ44 strain was attenuated for guinea pigs and humans but not for young mice infected intracranially. After additional serial passages in FRhL-2 cells, the virus eventually became attenuated in young mice and was selected as the final Candid #1 vaccine stock.\nAdult laboratory mice (older than 21-days) are generally resistant to peripheral infection by any JUNV [6, 12, 13] . Suckling mice are vulnerable to lethal virus challenge intracranially and mainly develop neurotropic and immunopathological diseases distinct from symptoms observed in patients and in experimentally infected nonhuman primates and guinea pigs [12] . The mechanism underlying the mouse resistance to JUNV infection is largely unknown. Previously, we have reported that mice lacking type I and type II interferon (IFN) receptors succumbed to lethal JUNV infection, which provides a novel model that recapitulates some symptoms found in AHF patients [17] . This result demonstrated the critical role of IFN pathway in restricting JUNV infection in mice and prompted us to further explore whether IFN could directly inhibit JUNV replication in murine cells. In this study, we provide evidence showing that both pathogenic and vaccine strains of JUNV were highly sensitive to interferon treatment in murine primary cells. The multiplication of JUNVs was enhanced in IRF3/IRF7 deficient cells. In addition, the vaccine strain JUNV displayed impaired growth in murine primary cells, which could partially explain the attenuation of virus.\nThe pathogenic strain Romero JUNV was obtained from Dr. Thomas G. Ksiazek (Centers for Disease Control and Prevention, Atlanta, GA). The vaccine strain Candid#1 JUNV and Vesicular stomatitis virus were provided by Dr. Robert Tesh (The World Reference Center for Emerging Viruses and Arboviruses (WRCEVA), University of Texas Medical Branch, Galveston, TX). Virus stocks were propagated on Vero cells (American Tissue Culture Collection, Manassas, VA), followed by filtration through filters (0.45 mm pore size) to remove cell debris and by purification with Ultra 100 K Filters Devices (Ultralcel 100 K, molecular weight cutoff 100,000, Amicon, Millipore). Human lung epithelial A549 cells were obtained from ATCC. Primary mouse embryonic fibroblast cells derived from wild type C57BL/6 mice and IRF3/7 knockout mice were provided by Dr. Michael Diamond (Washington University). All work with the pathogenic Romero strain JUNV was performed in the University of Texas Medical Branch BSL-4 facilities (the Galveston National Laboratory) in accordance with institutional health and safety guidelines and federal regulations as described previously [18] . \nCells were seeded into 12-well plates for 24 h and then treated with various concentrations of human IFN-b1a or mouse IFN-b (PBL) as indicated in each experiment. Cells were infected with Candid#1 JUNV at an MOI of 3 PFU/cell. IFNs were supplemented after virus infection. Protein lysates were prepared in 2x Laemmli sample buffer at 1 and 2 days p.i. from MEF cells and A549 cells, or from Vero cells at 2 days p.i.. Protein samples were resolved on 4-20% SDS-PAGE gel and transferred to PVDF membranes using Mini Trans-Blot Electrophoretic Transfer Cell apparatus (Bio-Rad, CA). Membranes were incubated with primary antibodies overnight at 4uC and then with appropriate secondary antibodies for 1 h at room temperature. Proteins were visualized with ECL Western Blotting Detection Reagents (GE, NJ) according to the manufacturer's instruction. Viral NP protein was detected with a monoclonal mouse anti-JUNV NP antibody (AG12, BEI). Equal loading of samples was confirmed by immunoblotting of the same membranes with an antibody to bactin (sc-1616, Santa Cruz). Secondary antibodies HRP-conjugated Goat anti-mouse IgG (115-035-146, Jackson Immunology) and HRP-conjugated donkey anti-goat IgG (sc-2020, Santa Cruz) were used.\nWild-type MEF cells and IRF3/7 knockout MEF cells were infected by Romero and Candid#1 viruses at MOI of 0.1 or 0.001. Supernatants from infected cells were harvested daily and subjected to plaque assay as described previously [18] . Statistical analysis of virus growth kinetics was performed by two way ANOVA test.\nTo understand if IFN has direct impact on JUNV infection, we characterized the effects of IFN treatment on JUNV multiplication in primary murine embryonic fibroblast cells (MEF) derived from C57BL/6 mice, Vero cells or human lung epithelial A549 cells. MEF cells were treated with mouse IFN-b at 1, 10, 50 or 100 U/ ml for 16 hrs before and after virus infection, meanwhile Vero cells and A549 cells were treated with human IFN-a, IFN-b or IFN-c for 16 hrs before and after infection at 125, 250, 500 or 1000 U/ml (Fig 1) . Cells were then infected with the pathogenic Romero strain or the vaccine strain Candid#1 JUNV at a multiplicity of infection (MOI) of 0.1 PFU/cell. At 72 hr post infection (p. i.) virus titers in tissue culture supernatants were determined by plaque assay. We also included the IFN-sensitive VSV as a control. The result showed that IFN-b mediated a potent antiviral effect against both Romero and Candid#1 JUNV infection in MEF cells (Fig 1A) . Notably a low dose of murine IFN-b treatment (1 U/ml) resulted in drastic decrease in virus titers by over 3-log for Candid#1 and by 2.7-log for Romero JUNV. Meanwhile, the titer of VSV was reduced by 4-log at 1 U/ ml (Fig 1A) . The multiplication of Candid#1 was completely abolished in MEF cells treated with 1 U/ml IFN-b, while the\nThe new world arenavirus Junín virus (JUNV) is the causative agent of a lethal human infectious disease, Argentine hemorrhagic fever. Laboratory mice are used as models to study many viral diseases. However, adult laboratory mice are generally resistant to JUNV infection. Interferons are early immune regulatory molecules that induce potent anti-viral status in host cells and activate host immune cells to counteract virus infection. The activity of interferons relies on their cell surface receptors. We have previously reported that mutant mice with defect in interferon receptors succumbed to challenge with JUNV, highlighting the critical role of interferon in restricting JUNV infection in mice. Here we further study the basis of mouse resistance to JUNV infection and report that the replication of both pathogenic JUNV and its vaccine strains are highly sensitive to type I IFN treatment in mouse cells. However, both strains replicate efficiently in Africa green monkey-derived Vero cells and human cells when treated with high doses of interferon. Additionally, the vaccine strain replicates less efficiently in mouse cells compared with the pathogenic strain, which might partially explain its attenuation in mice. Our new findings help better understand the JUNV-host interaction. multiplication of Romero virus was abolished at 50 U/ml (Fig 1A) , demonstrating the high sensitivity of JUNV to IFN-mediated antiviral effect in murine cells. In comparison, the virus titers of some IFN-sensitive LCMV strains are decreased by approximately 2-log when treated with 100 U/ml murine IFN-a/b in murine cells [19] .\nIn IFN-a/b gene defective Vero cells, the titers of JUNV were reduced by less than 1-log when treated with a high concentration of human IFN-a, b or c (1000 U/ml) (Fig 1B) , which was consistent with our previous studies [20] . In comparison, the titer of VSV was remarkably reduced by close to 5-log in the presence of 125 U/ml human IFN-b, indicating the relative insensitivity of both JUNV strains to IFN in Vero cells. In human A549 cells, treatment with 500 U/ml human IFN-b suppressed virus growth by 2-log and 3-log for Candid#1 strain and Romero strain, respectively, while treatment with 125 U/ml human IFN-b reduced virus titer by more than 6-log for VSV (Fig 1C) . This result showed that both strains of JUNV were relatively more sensitive to IFN in A549 cells than in Vero cells, but less susceptible to IFN than the IFN-sensitive VSV. JUNV growth in wt MEF and IRF3/IRF7 knockout MEF It seems that the pathogenic Romero virus replicated more efficiently than the vaccine strain Candid#1 virus did in wild-type MEF cells (Fig 1A) . We characterized JUNV growth in primary MEF cells at an MOI of 0.1 and found that the Romero virus indeed multiplied significantly greater than the Candid#1 virus (Fig 2A, P,0 .001, two way ANOVA test). The peak titer of Romero virus (3.6610 5 PFU/ml) was about 240-fold of that of Candid#1 virus (1.5610 3 PFU/ml) at 4 d.p.i. (Fig 2A) . JUNV growth was further examined in IRF3/IRF7 double knockout (KO) MEF cells (MOI = 0.1) where the IFN response is largely abrogated [21] . While both strains showed enhanced growth in IRF3/7 KO MEF cells (Fig 2B) , the Romero virus replicated more efficiently than the vaccine Candid#1 virus (P,0.001, two way ANOVA test). The peak titer of Romero virus (6.2610 6 PFU/ml) was 47-fold of that of Candid#1 virus (1.3610 5 PFU/ml) at 4 d.p.i.. The difference was largely comparable to that in wild-type MEF (Fig 2A) , implying the impaired growth of Candid#1 virus was less likely associated with host IFN response but more likely due to its intrinsic growth deficiency in primary MEF cells. We further examined JUNV growth in MEF cells at lower MOI (MOI 0.001), a condition more mimicking virus infection in vivo ( Fig 2C) . As expected, Romero virus grew at lower peak titers in both cell lines than it did at MOI of 0. \nNext, we studied the effect of IFN on viral replication to understand the mechanism of IFN-induced antivirus activity. MEF cells were pretreated with murine IFN-b at 1, 5, 10 and 50 U/ml followed by infection with Candid#1 JUNV at an MOI of 3. Our data clearly showed that treatment with 1 U/ml of IFN-b almost abolished viral NP protein expression at days 1 and 2 p.i. (Fig 3A) , consistent with the virus titration results (Fig 1A) . NP protein is one of the early viral gene products expressed during virus infection [1] . Our result suggested that IFN probably targeted early steps of virus infection, such as virus entry, disassembly or early stages of viral RNA replication/transcription in mouse cells. In A549 cells, NP protein expression was inhibited by 90% in the presence of 500 U/ml human IFN-b (Fig 3B) , which was consistent with the virus titration data (Fig 1C) . In Vero cells, the synthesis of NP protein was moderately suppressed (Fig 3C) after 1000 U/ml human IFN-b treatment, in agreement with the relative resistance of JUNV to IFN treatment in this cell line (Fig 1B) .\nOverall our studies revealed the high sensitivity of JUNV to IFN as well as the attenuated growth of Candid#1 virus in primary murine cells. Treatment with 1 U/ml of IFN-b resulted in a drastic decrease in JUNV titers (over 3-log reduction for Candid#1 and 2.7-log for Romero), similar to the inhibitory effect of IFN on the IFN-sensitive VSV (Fig 1A) . Expression of NP protein was abolished in the presence of exogenous 1 U/ml IFN-b for Candid#1 JUNV in murine cells at MOI 3. This result also suggested that the early stage of the virus replication was efficiently suppressed by IFN in murine cells. Known examples of IFNinduced gene products that could inhibit virus replication at early life cycle include: 1) MxA, which inhibits viral nucleocapsid shuttling and primary transcription of influenza virus, HCV and VSV [22] ; 2) IFITMs, which inhibit the entry of influenza A virus, SARS coronavirus and West Nile virus [23] [24] and 3) IFIT1/2/ 3/5 complex, which blocks the replication of certain strains of WNV [25] and Venezuelan equine encephalitis virus [26] by targeting viral RNA either lacking 29O-methylated cap structure or containing tri-phosphate group at the 59-end. Future studies are required to identify which steps of virus replication are blocked by IFN treatment, as such study will help us better understand the JUNV-host interaction and will also facilitate the design of antiviral strategies.\nInterestingly for some IFN-sensitive LCMV strains (the WE and Armstrong strains), treatment with a higher dose of murine IFNa/b (100 u/ml) leads to about 2-log reduction in virus titer in murine cells [19] . The capacity of LCMV strains to establish persistent infection in adult immunocompetent mice has also been correlated with their relative resistance to IFN-a/b and IFN-c [19] . For Lassa virus, treatment with high concentration of human IFN-a (1000 U/ml) leads to approximately 2-log reduction in virus titer in human cells [27] . Because of the difference in experimental conditions, it is difficult to directly compare the IFN sensitivity of JUNV in MEF cells with those results in aforementioned studies for LCMV and LASV. However, JUNV is apparently highly sensitive to IFN in murine cells, which could at least partially explain the mouse resistance to JUNV as discussed below. Since both human pathogenic and vaccine strains of JUNV are highly susceptible to IFN in murine cells as identified in this study, no correlation could be established between the pathogenicity of JUNV in humans and the IFN sensitivity in murine cells.\nWhile relatively resistant to IFN in Vero cells, JUNVs were more susceptible to IFN in A549 cells. Based on the two-step positive-feedback loop model for IFN production [28] , IFN-b and IFN-a4 are produced upon virus infection at the first step and secreted to induce IRF7 expression. At the next stage, activated IRF7 further stimulates the expression of other IFNs and allows the cells to mount a full scale antiviral response. Accordingly, it is possible that exogenous IFN-b could induce the synthesis of various subtypes of endogenous IFN in IFN-production competent A549 cells, resulting in a robust and sustained antiviral response. In Vero cells, due to its defect in IFN-b and IFN-a genes [29] , the IFN-mediated antiviral response could be less potent as in A549 cells.\nThe high sensitivity of JUNVs to IFN in murine cells might explain in part the requirement of intact IFN pathway for adult mice to be resistant to JUNV. Macrophages are known as one of the initial targets of JUNV infection in vivo [8, 30, 31] . Mouse macrophages are found to produce IFN and other cytokines in response to infection by Candid#1 virus and presumably by pathogenic JUNV as a result of host recognition of viral glycoprotein protein in a TLR-2-dependent manner [32] . Considering the high IFN sensitivity of JUNV in murine cells as identified herein, it is possible that productive viral infection might be suppressed directly by IFN-induced antiviral gene products in macrophages or other cells. Moreover, induced IFN and cytokines could also activate different immune cells to promote JUNV clearance in vivo. These host barriers could be detrimental to JUNV dissemination in mice at the initial stage of viral infection, which might eventually render adult mice resistant to JUNV. In the absence of functional IFN pathway, the Romero JUNV is able to establish successful virus infection and become pathogenic in mice [17] .\nThe role of IFN response in JUNV pathogenesis is still not well understood. High levels of IFN-a have been detected in serum samples from Argentine hemorrhagic fever (AHF) patients and have been associated with severe and lethal disease outcomes [9] . IFN has been linked to some of the clinical symptoms including thrombocytopenia [33] . In natural rodent host, the role of IFN in JUNV pathogenesis and persistent infection remains unclear, largely due to lack of laboratory inbred animals [13] .\nAlthough the mouse is not the natural host for JUNV, our results with murine cells provide some insights into the basis for Candid#1 virus attenuation. Candid#1-specific mutations leading to virus attenuation in humans and guinea pigs are not established. Its ancestor XJ#44 strain, which was established by 44 passages of the human pathogenic XJ strain in mouse brain [34] , is attenuated for humans and guinea pigs but still virulent for suckling mice when introduced intracranially. The vaccine Candid#1 strain was established after additional passages of the XJ#44 strain in FRhL-2 cells. Attenuation of Candid#1 has been well characterized with a 14-day-old mouse model in a recent genetic study [35] , in which the viral GPC glycoprotein has been found as the main determinant of JUNV virulence in mice. Among a total of six amino acid changes in Candid#1 virus sequence as compared with the XJ44 strain [35, 36] , a single F427I substitution in the transmembrane region of GPC is sufficient for JUNV attenuation in suckling mice [35] . However, the mechanism of attenuation or the possible effect of accumulated mutations on virus replication in murine systems has not been established. We demonstrated the impaired growth of Candid#1 virus in primary murine cells, which was more evident at an MOI of 0.001. This defect might relate to the increased dependency of Candid#1 glycoprotein on human transferrin receptor for virus entry [36] , the compromised efficiency of Candid#1 NP and L proteins in supporting viral RNA transcription/replication [37] or other mechanisms remained to be identified in future studies. A systemic characterization of the effect of Candid#1-specific mutations on virus replication in murine systems is warranted by utilizing the JUNV reverse genetic systems. The impaired virus growth in murine cells for Candid#1 strain is biologically relevant to its attenuation, as it could at least in part explain the inability of Candid#1 virus to cause disseminated infection in mice lacking functional IFN system (our unpublished observation)." } { "paper_id": "61722c462b054f36461375e96e502cbf22648c04", "title": "2 convergent Research center for emerging Virus infection", "authors": "Jung,;Nam,;Hyeryeon,Oh;Jun,;Hyun-Joo,Ro;Baek,Kim;Meehyein,Kim;Yun.Young,Go", "abstract": "and subtropical countries and is a significant public health concern and socioeconomic burden. There is an urgent need to develop antivirals that can effectively reduce dengue virus (DENV) replication and decrease viral load. Niclosamide, an antiparasitic drug approved for human use, has been recently identified as an effective antiviral agent against a number of pH-dependent viruses, including flaviviruses. Here, we reveal that neutralization of low-pH intracellular compartments by niclosamide affects multiple steps of the DENV infectious cycle. Specifically, niclosamide-induced endosomal neutralization not only prevents viral RNA replication but also affects the maturation of DENV particles, rendering them non-infectious. We found that niclosamide-induced endosomal neutralization prevented E glycoprotein conformational changes on the virion surface of flaviviruses, resulting in the release of non-infectious immature virus particles with uncleaved pr peptide from host cells. Collectively, our findings support the potential application of niclosamide as an antiviral agent against flavivirus infection and highlight a previously uncharacterized mechanism of action of the drug.", "body": "In this study, the anti-dengue activity of niclosamide was evaluated using four DENV serotypes. After 24 h post-infection (p.i), viral titres from the supernatants and the number of infected cells were measured by fluorescence-activated cell sorter (FACS) analysis and focus-forming assay, respectively. The proportion of cells positive for DENV antigen decreased in a dose-dependent manner in cells treated with niclosamide compared to that in DMSO-treated controls as determined by FACS analysis (Fig. 1a) . Specifically, the percentage of DENV-positive cells was significantly reduced when infected cells were treated with niclosamide at a concentration of 0.37 μM or higher for all four serotypes of DENV (Fig. 1a) . The EC 50 values of niclosamide against DENV-1, DENV-2, DENV-3, and DENV-4 were approximately 1.45 μM, 0.38 μM, 0.37 μM and 0.25 μM, respectively. To rule out the possibility that virus infected cells were more sensitive to niclosamide treatment resulting in synergistic cytotoxicity compared to mock-infected cells, the percentages of live and dead cells from mock-and DENV-2 infected cultures with increasing concentrations of niclosamide were determined by FACS analysis. The data showed no difference in cell viability between mock-and DENV-infected cells treated with increasing concentrations of niclosamide ( Supplementary Fig. S1 ). Next, the 50% cytotoxicity concentration (CC 50 ) value of niclosamide was determined by measuring cell viability using the MTT assay. The estimated CC 50 value of niclosamide was >10 μM; however, minor cytotoxic effects at all sub-lethal doses were observed in Huh-7 cells (Supplementary Fig. S2 ). Similarly, niclosamide inhibited the production of infectious DENV particles of all four serotypes in a dose-dependent manner as quantified by the focus-forming assay. Significantly, no infectious DENV particles were detected when infected Huh-7 cells were treated with niclosamide at a concentration of 1 μM or higher (Fig. 1b) . These results together confirm that niclosamide effectively inhibits DENV infection independent of the virus serotype within a non-cytotoxic range in Huh-7 cells.\ndemonstrating that niclosamide has an antiviral effect against DENV independent of its serotype, the DENV-2 NGC strain was employed in all subsequent experiments. We performed a time-of-addition experiment to investigate the stage of the DENV life cycle during which niclosamide exerts its antiviral activity. Huh-7 cells were infected with DENV-2 and subsequently treated with 1 μM niclosamide starting at 0, 6, 8 and 12 h p.i. until the medium and cell lysates were harvested at 24 h p.i. (Fig. 2a) . Analysis of the infectious progeny released in the supernatant revealed that niclosamide not only affected an early stage of the viral life cycle but also reduced progeny titres when added at later stages. Specifically, there was a complete inhibition of infectious virus production when niclosamide was added at 0 h p.i., while a 3-log reduction was observed when niclosamide treatment was initiated at 6, 8 or as late as 12 h p.i. (Fig. 2b) . Similarly, niclosamide treatment was maximally effective (~80%) in reducing intracellular viral RNA when added at 0 h p.i., while the inhibitory effect markedly decreased when the drug was added at later time points (6, 8 and 12 h p.i.), suggesting that niclosamide interferes with viral RNA replication (Fig. 2c) . Likewise, there was a marked reduction of viral genome copies released in the supernatant from samples that received niclosamide treatment at 0 h p.i. (~ 2-log reduction), while the effect diminished www.nature.com/scientificreports www.nature.com/scientificreports/ when the drug was added at later time points such as 6, 8 or as late as 12 h p.i. (~1-log reduction, Fig. 2d ). Thus, the data together indicated that niclosamide possibly inhibits viral RNA replication when it is added at early step of viral life cycle but it also affects a late stage of virion biogenesis, such as maturation, since a strong antiviral effect was consistently observed in infected cells with niclosamide treatment starting as late as 12 h p.i. (Fig. 2bd) . In addition, viral NS3 and E protein levels were significantly reduced upon niclosamide treatment at early post-infection time points, whereas the antiviral effect diminished when the drug was added after 6 h p.i. (Fig. 2e) . The data represent the means (±SD) of at least two independent experiments performed in duplicate. N.D., not detected. *p < 0.05, ***p < 0.001 and ****p < 0.0001 compared to DMSO control. www.nature.com/scientificreports www.nature.com/scientificreports/ Taken together, these data suggest that niclosamide potently inhibits the early stages of the DENV life cycle, which impacts viral RNA accumulation and protein expression, as well as the production of infectious viruses. In addition, the data revealed that niclosamide affects not only an early stage but also a late stage of the DENV life cycle independent of the effects on intracellular viral RNA accumulation and protein synthesis. Neutralization of endosomal pH by niclosamide inhibits DeNV RNA genome replication and viral polyprotein processing. Niclosamide is a proton carrier and blocks endosomal acidification 36 .\nWe tested whether niclosamide neutralizes the low-pH compartments in Huh-7 cells by using acridine orange (AO), which is a fluorescent pH-sensitive dye. As shown in Fig. 3a , the low pH of endosomes (red) present in mock-treated Huh-7 cells was completely absent in cells treated with niclosamide (green), suggesting that it effectively blocked endosomal acidification in Huh-7 cells. Bafilomycin A1 (BafA1) and ammonium chloride (NH 4 Cl) were used as controls. To further confirm the correlation of the antiviral effect with the neutralization of endosomal pH, lysotracker (a marker for acidic compartments) analysis was performed together with immunofluorescence staining for the detection of double-stranded RNA (dsRNA) in DENV-infected cells treated with niclosamide at early (pre, −1 h to 6 h p.i.) or late stages (post, 6 h p.i. to 24 h p.i.) (Fig. 3b) . The results showed that viral dsRNA expression, an intermediate product in replication, was significantly inhibited in infected cells treated with niclosamide at early and late stages compared to that in DMSO-treated controls, indicating that viral RNA replication is severely affected (Fig. 3c) . Notably, there was no difference in the levels of endosomal acidification in cells treated with niclosamide during the early stage and subsequently removed from the culture, whereas the endosomal pH was effectively neutralized in cells that received the treatment at the late stage and the treatment remained until lysotracker staining, indicating the reversible effect of the drug on the inhibition of endosomal acidification (Fig. 3c) . To further corroborate that suppression of viral genome replication is specifically due to niclosamide-induced pH neutralization, DENV replicon reporter BHK21 cells encoding the renilla luciferase gene were treated with niclosamide at the time points indicated in Fig. 3b . Ribavirin, a broad-spectrum antiviral compound known to impede RNA virus replication, was used as a positive control. Cell viability of replicon cells in the presence of niclosamide and ribavirin treatment was determined by the MTT assay ( Supplementary Fig. S3 ). As shown in Fig. 3d , treatment of DENV replicon reporter cells with 1 μM niclosamide at early time points (pre, −1 h to 6 h) resulted in a significant reduction in luciferase activity, comparable to that of ribavirin, whereas the inhibitory effect was almost restored to the level of DMSO-treated cells when the cells were treated with niclosamide after 6 h of culture (post, 6 h p.i. to 24 h p.i). In contrast, the reduction in luciferase activity reached a maximum when ribavirin was added at 6 h p.i. and remained in the culture until harvest. Thus, the replicon-based assay suggested that niclosamide inhibits the steps involved in viral RNA replication independent of its effect on entry, membrane fusion and genome release. Next, we evaluated the impact of niclosamide on the proteolytic activity of DENV NS2B-NS3, which plays an essential role in viral polyprotein processing required for the initiation of viral replication. The proteolytic activity of DENV NS2B-NS3 protease, using the fluorogenic substrate, was evaluated in the presence of various concentrations of niclosamide. As a result, the half-maximal inhibitory concentration (IC 50 ) for niclosamide was determined to be 64.2 μM, showing only a modest inhibition of NS3 protease activity (Fig. 3e ). Lastly, the expression level of DENV non-structural (NS3) protein after niclosamide treatment at early (pre, −1 h to 6 h p.i.) or late stages (post, 6 h p.i. to 24 h p.i.) was examined by Western blot analysis (Fig. 3f) . Consistent with the immunofluorescence assay results, the expression of NS3 protein was significantly reduced in cells treated at early and late stages, although the inhibition was more pronounced in cells treated at the early stage of virus replication than in those treated after 6 h p.i. (Fig. 3f) . Overall, the data indicate that the antiviral activity of niclosamide during the early stage of the DENV life cycle correlates with the neutralization profile of the low-pH compartments, suggesting that blocking endosomal acidification results in the inhibition of viral genome replication and polyprotein processing, which further impedes viral protein expression and virus production.\nNeutralization of low-pH compartments by niclosamide also impairs the DeNV maturation process. To further corroborate the effect of niclosamide-induced neutralization of low-pH compartments on virion biogenesis, particularly maturation, which is a pH-dependent process, we analysed the composition of prM and E proteins in the virus particles produced by infected cells treated with niclosamide. Briefly, DENV-2-infected Huh-7 cells were treated with 1 μM niclosamide at 6 h p.i. and supernatants were collected at 30 h p.i. Subsequently, tissue culture medium obtained from niclosamide-treated and mock-treated cells was pelleted by ultracentrifugation. Samples were adjusted to equal viral genomic copy numbers, separated by SDS-PAGE, and viral proteins were detected by Western blot using monoclonal antibodies against E and prM proteins. The data showed that virus particles obtained from niclosamide-treated and untreated (DMSO) samples had comparable levels of DENV E protein (Fig. 4a) . In contrast, a clear prM protein band (approximately 20 kDa) was detected in DENV released from niclosamide-treated cells, in which the pr peptide was not cleaved during maturation, resulting in the release of immature and non-infectious virus particles in the medium. In contrast, the prM protein band was barely detected from virions released from DMSO-treated cells, indicating that they were mature and fully infectious (Fig. 4a) . Next, the morphology of DENV particles released from DMSO-and niclosamide-treated cells was examined by transmission electron microscopy (TEM). As shown in Fig. 4 , DENV particles derived from DMSO-treated cells had relatively smooth and spike-less outer surfaces, which are characteristics of mature particles (Fig. 4b,c [upper panels]) compared to those obtained from niclosamide-treated cells, which had the expected spiky appearance of immature particles (Fig. 4b,c [lower panels]). Similar results were observed in human monocytic U937-dendritic cell-specific ICAM-grabbing non-integrin (U937-DC-SIGN) cells suggesting that the antiviral effect of niclosamide is not limited to Huh-7 cells (Supplementary Fig. S4 ). Taken together, these results indicate that inhibition of endosomal acidification by niclosamide interferes with the pH-dependent DENV maturation process by preventing cleavage of the pr peptide from the M protein on surface of the virus.\nwww.nature.com/scientificreports www.nature.com/scientificreports/ The ZIKV particle maturation process is affected. We hypothesized that niclosamide-induced neutralization of low-pH compartments also impacts ZIKV, a member of the Flavivirus genus, virion biogenesis. We first corroborated that niclosamide reduced the number of ZIKV-positive cells and infectious viral production in a dose-dependent manner in Huh-7 cells with an EC 50 of 0.2 μM as evaluated by FACS analysis and focus-forming www.nature.com/scientificreports www.nature.com/scientificreports/ assay, respectively (Fig. 5a,b) . Next, the composition of prM and E proteins in ZIKV virions released in the medium of niclosamide-treated cells was examined to confirm whether niclosamide impacts the maturation process. As shown in Fig. 5c , ZIKV particles released in the medium of DMSO-treated cells were completely processed with no detectable prM protein band, while a prominent M protein band at approximately 9 kDa was observed, indicating that the virions are mature and fully infectious. In contrast, ZIKV particles released in the medium of niclosamide-treated cells had a prominent prM protein band, and almost no M protein was detected, indicating that cleavage of the pr peptide during the maturation process had been hampered (Fig. 5c) . Consistent with these results, the electron microscopy images also demonstrated that virions from DMSO-treated cells had a smoother surface (Fig. 5d , upper panels), while those obtained from niclosamide-treated cells had a spiky outer surface (Fig. 5d , lower panels), indicating that conformational surface protein changes and pr peptide cleavage were blocked. Taken together, our data suggest that niclosamide-induced neutralization of low-pH compartments interferes with the DENV and ZIKV maturation process, resulting in the release of prM-containing immature and non-infectious viral particles into the extracellular environment.\nNiclosamide is a well-established drug that has been safely used for antihelmintic therapy against tapeworm infection for approximately 50 years 33 . Its antiparasitic activity is attributed to its ability to inhibit mitochondrial oxidative phosphorylation and anaerobic ATP production, which affect the pH homeostasis of parasites 42, 43 .\nRecently, niclosamide has also been identified as an effective antiviral agent against a number of pH-dependent viruses. Its inhibitory effect has been attributed to the neutralization of endo-lysosomal pH, which interferes with pH-dependent membrane fusion that is critical for virus entry 36 . In this study, we found that neutralization of low-pH intracellular compartments by niclosamide not only inhibited the early stage of the DENV viral life cycle, such as viral RNA replication, independent of the entry step but also the late stage, specifically, the maturation of virus particles into infectious virions.\nSimilar to previous reports, our data showed that niclosamide neutralized the low-pH intracellular compartments in a reversible manner and suggested that its antiviral effect correlates with neutralization of these acidic environments, which are critical for DENV replication 36, 41 . Here, we confirmed that niclosamide effectively inhibited intracellular viral RNA synthesis, protein expression and production of infectious DENV particles when the drug was added at an early time point during infection. The immunofluorescence assay coupled with staining of intracellular acidic compartments in live DENV-infected cells showed that niclosamide-induced pH neutralization during the first 6 h of infection was sufficient to completely block viral dsRNA replication and its subsequent steps, such as viral protein expression and production of infectious viral particles. Indeed, niclosamide treatment www.nature.com/scientificreports www.nature.com/scientificreports/ during the first 6 h of infection reduced DENV replication in BHK-21 cells harbouring dengue replicons to a level comparable to that of ribavirin, suggesting that the drug affects viral RNA replication and/or translation independent of its effect on entry, membrane fusion and genome release. Furthermore, we provide evidence that niclosamide impairs the proteolytic activity of DENV NS2B-NS3, which is essential for the initiation of www.nature.com/scientificreports www.nature.com/scientificreports/ viral replication and may explain its effects on DENV genome replication and/or translation, strengthening the findings of Li et al. 44 . However, these findings are somewhat contradictory to the results reported by Kao et al. 41 , which, using a replicon-based assay, indicated that niclosamide had no effect on DENV genome replication. We speculate that the variance in the efficacy of niclosamide against viral genome replication using replicon-based cells could be due to a difference in the times of drug-addition used in each study.\nIn this study, we identified a new potentially interesting mode of action of niclosamide, which impacts a late stage of the virus life cycle in Huh-7 cells. Our time-of-addition data demonstrated that the quantity of infectious virus particles released into the media was significantly reduced even when niclosamide was added to the cells several hours after infection, whereas intracellular and extracellular viral RNA levels were not affected to the same extent as the production of infectious virus particles. These data led us to the hypothesis that niclosamide-induced intracellular pH neutralization affects the maturation of DENV particles. It has been extensively described that the low-pH-induced conformational rearrangement of the prM and E proteins is critical for DENV maturation and infectivity 23, [26] [27] [28] [29] [45] [46] [47] [48] [49] [50] . Indeed, our data showed that DENV, as well as ZIKV particles obtained from niclosamide-treated cells, contained high levels of uncleaved prM proteins compared to the untreated virions, suggesting that most of the virus particles were immature and non-infectious. Similarly, transmission electron microscopy images showed that the DENV and ZIKV particles secreted from niclosamide-treated cells were substantially larger than untreated control virions and had irregularities on the surface, indicating that the viral particles were immature and contained uncleaved prM on the surface. Taken together, we believe that we have provided the first evidence that neutralization of the low-pH intracellular compartments by niclosamide prevents conformational changes to E glycoproteins on the virion surface during the flavivirus maturation process, which results in the release of immature non-infectious virus particles from host cells.\nIn summary, we confirmed that the antiviral effect of niclosamide against flaviviruses is mostly associated with neutralization of the low-pH intracellular organelles. As a consequence, multiple pH-dependent steps of the flavivirus life cycle, including viral and host membrane fusion and uncoating, viral RNA replication (by inhibition of viral polyprotein processing), and the maturation process of the progeny virions, are impaired, highlighting the complexity of the antiviral efficacy of niclosamide (Fig. 6) . Collectively, the data presented in this study provide further evidence to support the repurposing of niclosamide as a potential therapeutic option against pH-dependent RNA viruses, particularly flaviviruses. 53 . All DENVs were propagated in C6/36 cells, and tissue culture fluid (TCF) supernatants were harvested at 6-7 days post-infection. TCF was clarified by centrifugation, and 1-ml aliquots were stored at −80 °C until further use. Viral titres were quantified by focus-forming assay on Vero76 cells as described previously 54 . Zika virus, an MR766 strain (ATCC ® VR-1838 TM ) purchased from ATCC, was amplified, and viral titres were measured by plaque assay on Vero76 cells. \nTo determine the mechanism of action of niclosamide, Huh-7 cells were inoculated with the DENV-2 NGC strain at an MOI of 0.5 at 4 °C for 2 h. Unbound virus was removed by washing with ice-cold phosphate buffered saline (PBS), fresh medium was then added, and plates were shifted to 37 °C to allow synchronous entry and infection. Soon after the temperature shift, 1 µM niclosamide was added at 0, 6, 8 and 12 h and maintained throughout the infection. At 24 h p.i., cell culture supernatants were collected for virus titration and extracellular viral RNA quantification by focus-forming assay and quantitative reverse-transcription polymerase chain reaction (RT-qPCR), whereas cell lysates were harvested and subjected to intracellular viral RNA and viral protein analyses by RT-qPCR and Western blot assays, respectively.\nRNA quantification, total cellular RNA was purified from cell lysates using an RNeasy Mini kit (Qiagen, Valencia, CA, USA) according to the manufacturer's instructions. Viral RNA in the TCF samples was extracted using a QIAamp ® Viral RNA Mini kit (Qiagen) according to the manufacturer's instructions. RT-qPCR was performed using a SuperScript III one-step RT-PCR system with Platinum Taq polymerase (Invitrogen), primers/probe sets targeting NS5 or E genes and a QuantStudio 6 real-time PCR system (Applied Biosystems, Foster City, CA, USA) as described previously 54 . The relative viral RNA expression levels were calculated by the ΔΔC T method, and β-actin was used as an endogenous control. Absolute viral RNA genome copy number was calculated based on the in vitro-transcribed DENV RNA standard curve and reported as the absolute number of viral RNA genome copies per ml of TCF 54 . Two biological replicates, each with technical duplicates, were used for quantification.\nWestern blot analysis. At 24 h p.i., virus-infected cells were washed with PBS and lysed using M-PER buffer (Thermo Fisher Scientific, Waltham, MA, USA) containing 0.5% protease inhibitor cocktail (Pierce, Rockford, IL, USA). The cell lysates were clarified by centrifugation, and the total protein content was determined by the Bradford assay (Bio-Rad, Hercules, CA, USA). Equal amounts of protein were subjected to sodium dodecyl sulfate polyacrylamide gel electrophoresis (SDS-PAGE) and electro-transferred to a PVDF membrane. Viral proteins were detected using primary antibodies specific for DENV NS3, DENV E, DENV prM, ZIKV E, and ZIKV prM followed by a horseradish peroxidase (HRP)-conjugated goat anti-mouse or anti-rabbit secondary antibody. As a loading control, cellular β-actin was detected with an anti-β-actin-specific primary antibody and HRP-conjugated goat anti-mouse secondary antibody. After the addition of a chemiluminescent HRP substrate (SuperSignal West Pico Chemiluminescent Substrate; Pierce), images were obtained using a LAS-4000 Luminescent Image Analyzer (Fujifilm, Tokyo, Japan). DENV replicon assay. BHK-21 cells encoding a luciferase-expressing DENV-2 replicon (BHK-D2-Rluc) were used to determine DENV RNA replication efficiency. Briefly, BHK-21 replicon cells were seeded in 96-well plates and incubated with different concentrations of niclosamide at the indicated time points at 37 °C for 24 h. After incubation, antiviral activity was measured using the Renilla Luciferase Assay (Promega, Madison, WI, USA) in a microplate luminometer (Tecan, Männedorf, Switzerland).\nIn vitro protease activity assay. The DENV-2 NS2B-NS3 protease expression plasmid used in this study was kindly provided by Dr. Rolf Hilgenfeld, University of Lübeck, Lübeck, Germany. The in vitro DENV-2 NS2B-NS3 protease activity assay was performed as described elsewhere 55 . The fluorogenic peptide substrate (Boc-Gly-Arg-Arg-AMC) was purchased from Bachem AG (Bubendorf, Switzerland).\nTo measure pH changes in cytoplasmic membrane-enclosed vesicles, cells were stained with acridine orange (AO, Thermo Fisher Scientific), as described previously 56 . Briefly, Huh-7 cells (1 × 10 5 cells per well) were cultured at 37 °C in 35 mm glass-bottom dishes (Greiner Bio-One, Frickenhausen, Germany). On the following day, cells were treated for 1 h with 10 μM niclosamide, 100 nM bafilomycin A1 (a V-ATPase inhibitor), or 50 mM ammonium chloride (an intralysosomal pH-neutralizing agent). Acridine orange was added to the culture medium at a final concentration of 2 μg/ml, and the cells were imaged with a confocal microscope Zeiss LSM700 META (Carl Zeiss, Oberkochen, Germany). The excitation wavelength was 488 nm, and images were collected in two emission windows: 493-560 nm and 590-720 nm.\nFor labelling and tracking of acidic organelles in niclosamide-treated DENV-infected cells, a deep red-fluorescent dye, LysoTracker DND-99 (LTR, Thermo Fisher Scientific), was used. Briefly, Huh-7 cells were grown on 4-well chamber slide and incubated overnight. The Huh-7 cells were infected with the DENV-2 NGC (2019) 9:8682 | https://doi.org/10.1038/s41598-019-45095-1 www.nature.com/scientificreports www.nature.com/scientificreports/ strain at an MOI of 5 and treated with 1 μM niclosamide at 1 h prior to infection and left in culture until 6 h p.i. (pre −1 to 6 h) or treated at 6 h p.i. and the treatment maintained throughout the course of the infection. After 24 h of incubation, cells were washed and loaded with 0.5 μM Lysotracker DND-99 (Invitrogen) for 30 min at 37 °C. Subsequently, the cells were washed with PBS and fixed with 4% paraformaldehyde in PBS for 30 min at room temperature. The fixed cells were incubated with antibodies against DENV E protein or dsRNA antibodies for 1 h at room temperature. The cells were then incubated with AF488-conjugated goat anti-mouse IgG antibodies for 1 h at room temperature. Nuclei were counterstained by incubation for 5 min with 1 μg/ml DAPI, and the coverslips were mounted in ProLong TM Gold Antifade reagent (Invitrogen). Image analysis was performed using a confocal microscope (Zeiss LSM700 META).\nElectron microscopy. Huh-7 cells were infected with DENV-2 (NGC strain) or ZIKV (MR766 strain) at an MOI of 0.5 for 2 h at 37 °C. At 6 h p.i., 1 μM niclosamide or DMSO was added and infected cultures were further incubated for 24 h. After a total of 30 h of infection, virus particles were pelleted by ultracentrifugation at 4 °C in a Beckman type SW43 rotor at 100,700 × g for 4 h. Virion pellets were resuspended in NTE buffer. Five microliters of resuspended DENV-2 and ZIKV were mounted on plasma-cleaned 200 mesh, carbon-coated, copper grids (Electron Microscopy Sciences, Hatfield, PA). Grids were washed once with distilled water and then negatively stained with 2% aqueous uranyl acetate (Electron Microscopy Sciences, Hatfield, PA) for 45 s. The solution was blotted with filter paper, and the sample grids were rinsed briefly with distilled water three times. After drying in air, the grids were examined under a Zeiss LEO912AB Transmission Electron Microscope (Carl Zeiss) at an accelerating voltage of 120 kV and an FEI TECNAI G2 T-20S Transmission Electron Microscope (FEI company, Hillsboro, OR) at an accelerating voltage of 200 kV.\nStatistical analysis. All statistical analyses were performed using GraphPad Prism version 6.0 (GraphPad Software, La Jolla, CA, USA). The 50% effective concentration (EC 50 ) was calculated by non-linear regression analysis. Data sets were analyzed using one-way ANOVA by Dunnett's test for multiple comparison with a significance of p < 0.05.\nAll data generated or analyzed during this study are included in this article (and its Supplementary Information file) ." }